Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: If set to "off", the sidebar will be hidden from this app page and content will span the entire width.
de_de: Wenn auf "off " gesetzt ist, wird die Sidebar von dieser App Seite versteckt werden und der Inhalt wird über die gesamte Breite erstrecken.
es_es: Si se establece en "off ", la barra se ocultará de esta página de aplicación y el contenido abarcará todo el ancho.
fr_fr: Si réglé sur "off ", la barre latérale sera cachée de cette page de l'application et le contenu s'étendra sur toute la largeur.
ja: "オフ"に設定すると、サイドバーには、このアプリのページから隠蔽され、コンテンツが全体の幅が広がります。
ru_ru: Если установлено в "от ", боковая панель будет скрыта от этого приложения и контент страницы будет охватывать всю ширину.

source: App Showcase Foreground Contrast
de_de: App Showcase Vordergrund Kontrast
es_es: App Showcase primer plano Contraste
fr_fr: App Showcase premier plan contraste
ja: アプリケーションショーケースフォアグラウンドコントラスト
ru_ru: App Витрина переднем плане контрастности

source: If your App Showcase background color or image is dark, choose light. If your App Showcase background color or image is light, choose "Dark"
de_de: Wenn Ihre App Showcase Hintergrundfarbe oder Bild zu dunkel ist, wählen Licht. Wenn Ihre App Showcase Hintergrundfarbe oder Bild hell ist, wählen Sie "Dark "
es_es: Si su aplicación Showcase color de fondo o la imagen es oscura, elegir la luz. Si su aplicación Showcase color de fondo o la imagen es la luz, seleccione "Dark "
fr_fr: Si votre couleur de fond de démonstration en application ou l'image est sombre, choisissez la lumière. Si votre couleur de fond de démonstration en application ou l'image est claire, choisissez "Dark "
ja: あなたのアプリケーションのショーケースの背景色または画像が暗い場合には、光を選択してください。あなたのアプリケーションのショーケースの背景色またはイメージが軽い場合は、 "ダーク"を選択
ru_ru: Если ваше приложение Витрина цвет фона или изображение слишком темное, выбрать свет. Если ваше приложение Витрина цвет фона или изображение светлое, выберите "Dark "

source: Light
de_de: Blitzlicht / Taschenlampe
es_es: Claro
fr_fr: Clair
ja: ライト
ru_ru: Светлый

source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Foncé
ja: ダーク
ru_ru: Темный

source: App Showcase Text Color
de_de: App Showcase Text Farbe
es_es: App Showcase Color del texto
fr_fr: App Showcase Couleur du texte
ja: アプリケーションショーケーステキストの色
ru_ru: App Витрина Цвет текста

source: Customize the text color of the app showcase area. If no color is selected it will default to using white or black based on the Foreground Contrast above
de_de: Fertigen Sie den Text Farbe des App Schaufenster-Bereich. Wird keine Farbe gewählt wird, um mit weiß oder schwarz auf der Grundlage der oben Kontrast Vordergrund standardmäßig
es_es: Modifique el color de texto del área de exhibición aplicación. Si no se selecciona el color se usará por defecto el uso de blanco o negro basado en el contraste primer plano por encima de
fr_fr: Personnaliser la couleur du texte de la zone de vitrine de l'application. Si aucune couleur n'est sélectionnée le défaut à l'aide blanc ou noir basé sur le contraste de premier plan au-dessus
ja: アプリのショーケースの領域のテキストの色をカスタマイズします。何色が選択されていない場合には、上記のフォアグラウンドコントラストに基づいて白または黒の使用がデフォルトになります
ru_ru: Настройка цвета текста области витрина приложения. Если цвет не выбран он по умолчанию будет использовать белый или черный основанные на переднем плане контрастности выше

source: Platforms
de_de: Plattformen
es_es: Plataformas
fr_fr: Plates-formes
ja: プラットフォーム
ru_ru: · Платформы

source: iPhone Orientation
de_de: iPhone Ausrichtung
es_es: iPhone Orientación
ja: iPhoneセクシュアリティ
ru_ru: Ориентация iPhone

source: Choose the orientation of the iPhone
de_de: Wählen Sie die Ausrichtung des iPhone
es_es: Seleccione la orientación del iPhone
fr_fr: Choisissez l'orientation de l'iPhone
ja: iPhoneの向きを選択してください
ru_ru: Выбор ориентации iPhone

source: Portrait
de_de: Porträt
es_es: Vertical
ja: ポートレイト
ru_ru: Портрет

source: Landscape
de_de: Querformat
es_es: Horizontal
fr_fr: Paysage
ja: 風景
ru_ru: Ландшафт

source: Make iPhone the Default Platform?
de_de: Als das iPhone die Standard-Plattform?
es_es: Haga iphone la Plataforma Default?
fr_fr: L'iPhone est la plate-forme par défaut?
ja: デフォルトプラットフォームiPhoneを作る？
ru_ru: Сделать iPhone платформу по умолчанию?

source: Make the iPhone App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your other enabled platforms, the default platform is ignored.
de_de: Machen Sie die iPhone App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer anderen fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Hacer que el iPhone App visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus otras plataformas habilitadas, se ignora la plataforma por defecto.
fr_fr: Faire l'App iPhone visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos autres plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問し、デフォルトでは目に見えるiPhoneアプリを作る。あなたの訪問者があなたの他の対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать iPhone App отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из других поддержкой платформ, платформой по умолчанию игнорируется.

source: iPhone specific description text
de_de: iPhone spezifischen Beschreibungstext
es_es: iPhone texto de descripción específica
fr_fr: iPhone texte de description spécifique
ja: iPhone固有の説明テキスト
ru_ru: iPhone определенный текст описания

source: Add specific description text for the iPhone
de_de: In bestimmten Beschreibungstext für das iPhone
es_es: Añadir texto de descripción específica para el iPhone
fr_fr: Ajouter du texte de description spécifique pour l'iPhone
ja: iPhoneのための具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для iPhone

source: Coming Soon Mode
de_de: Demnächst Modus
es_es: Próximamente Mode
fr_fr: Prochainement mode
ja: すぐにモードを来る
ru_ru: Скоро режим

source: If "ON", a "Coming Soon" button will display in place of the app store button.
de_de: Wenn "ON ", ein "Coming Soon "-Taste wird anstelle des App-Store-Taste abrufen.
es_es: Si "en " a "Próximamente " botón se mostrará en lugar del botón de la tienda de aplicaciones.
fr_fr: Si "ON ", un "Coming Soon " bouton permet d'afficher à la place du bouton App Store.
ja: " ON"場合には、 "近日発売"ボタンをクリックするとApp Storeのボタンの代わりに表示されます。
ru_ru: Если "On ", "скоро " кнопки на дисплее вместо кнопки в App Store.

source: Coming Soon Text
de_de: Demnächst Text
es_es: Próximamente texto
fr_fr: Texte à venir
ja: テキスト近日
ru_ru: Скоро текста

source: Text describing that your app is coming soon
de_de: Text beschreibt, dass die App kommt bald
es_es: Texto descriptivo que su aplicación estará disponible en breve
fr_fr: Texte décrivant que votre application est pour bientôt
ja: アプリがすぐに来ていることを説明するテキスト
ru_ru: Текст, описывающий, что ваше приложение в ближайшее время

source: iPhone App Store URL
fr_fr: iPhone App URL de magasin
ja: iPhone App StoreのURL
ru_ru: URL iPhone в App Store

source: Enter the URL of your iPhone app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres iPhone-App in den App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t t
es_es: Introduzca la URL de su aplicación para el iPhone en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t t
fr_fr: Entrez l'URL de votre application iPhone dans l'App Store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t t
ja: App StoreでのiPhoneアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T T（http://を含む）
ru_ru: Введите адрес вашего iPhone приложения в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N t t

source: Price
de_de: Preis
es_es: Precio
ja: 価格
ru_ru: Цена

source: Enter the price of your app in the app store (include currency symbol)
de_de: Geben Sie den Preis für Ihre App in den App Store (gehören Währungssymbol) n t t
es_es: Introduzca el precio de su aplicación en la App Store (incluya el símbolo de moneda) n t t
fr_fr: Entrez le prix de votre application dans l'App Store (y compris symbole monétaire) n t t
ja: App Storeでアプリの価格（通貨記号を含む） nの tの tと入力します。
ru_ru: Введите цену вашего приложения в магазине приложений (включая символ валюты) N t t

source: iPhone App Showcase Type
de_de: iPhone App Showcase Typ
es_es: iPhone App Tipo Showcase
fr_fr: iPhone App Type de Showcase
ja: iPhoneアプリのショーケースタイプ
ru_ru: iPhone App типа Витрина

source: Video
de_de: Video DE
es_es: (Vídeo)
ja: ビデオ
ru_ru: Видео

source: Images or screenshots for iPhone slideshow
de_de: Bilder oder Screenshots für iPhone Diashow
es_es: Imágenes o capturas de pantalla para iPhone slideshow
fr_fr: Des images ou des captures d'écran pour iPhone diaporama
ja: iPhoneスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для iPhone слайд-шоу

source: Video ID
es_es: Identificador del video
fr_fr: ID Vidéo
ja: ビデオID
ru_ru: Видео ID

source: YouTube Video ID (the alphanumeric code after "v=" in the url) or Vimeo video ID (numeric code at the end of the url)
de_de: YouTube Video ID (die alphanumerische Code nach "v = " in der URL) oder Vimeo Video ID (numerische Code am Ende der URL)
es_es: YouTube Video ID (el código alfanumérico después de "v = " en la url) o Vimeo Video ID (código numérico al final de la url)
fr_fr: YouTube Video ID (le code alphanumérique après "v = " dans l'url) ou Vimeo vidéo ID (code numérique, à la fin de l'url)
ja: YouTubeのビデオID（URL内の "V = "の後の英数字コード）またはVimeoのビデオID（URLの末尾の数字コード）
ru_ru: YouTube Video ID (буквенно-цифровой код после "V = " в URL) или Vimeo видео ID (цифровой код в конце URL)

source: iPad Orientation
de_de: iPad Ausrichtung
es_es: Orientación iPad
fr_fr: Orientation iPad
ja: iPadのセクシュアリティ
ru_ru: Ориентация Ipad

source: Choose the orientation of the iPad
de_de: Wählen Sie die Ausrichtung des iPad
es_es: Seleccione la orientación del iPad
fr_fr: Choisissez l'orientation de l'iPad
ja: 、iPadの向きを選択してください
ru_ru: Выбор ориентации IPAD

source: Make iPad the Default Platform?
de_de: Stellen Sie das Standard-iPad-Plattform?
es_es: Haga iPad la Plataforma Default?
fr_fr: Assurez-iPad la plate-forme par défaut?
ja: iPadのデフォルトプラットフォーム作る？
ru_ru: Сделать Ipad платформу по умолчанию?

source: Make the iPad App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Machen Sie das iPad App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación iPad visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faire l'App iPad visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではiPadアプリが表示されるように。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать IPad приложение отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: iPad specific description text
de_de: iPad spezifischen Beschreibungstext
es_es: iPad texto de descripción específica
fr_fr: iPad texte de description spécifique
ja: iPadの具体的な説明テキスト
ru_ru: Ipad определенный текст описания

source: Add specific description text for the iPad
de_de: In bestimmten Beschreibungstext für das iPad
es_es: Añadir texto de descripción específica para el iPad
fr_fr: Ajouter du texte de description spécifique pour l'iPad
ja: iPadのための具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для Ipad

source: iPad App Store URL
fr_fr: iPad App URL de magasin
ja: iPadのApp StoreのURL
ru_ru: Ipad URL в App Store

source: Enter the URL of your iPad app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres iPad-App in den App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación para iPad en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre app iPad dans l'App Store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App Storeで、あなたのiPadアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего IPad приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: Enter the price of your app in the app store (include currency symbol)
de_de: Geben Sie den Preis für Ihre App in den App Store (gehören Währungssymbol) n t
es_es: Introduzca el precio de su aplicación en la App Store (incluya el símbolo de moneda) n t
fr_fr: Entrez le prix de votre application dans l'App Store (y compris symbole monétaire) n t
ja: App Storeでアプリの価格を入力します（通貨記号を含む）には、 nをトン
ru_ru: Введите цену вашего приложения в магазине приложений (включая символ валюты) N T

source: iPad App Showcase Type
de_de: iPad App Showcase Typ
es_es: iPad App Tipo Showcase
fr_fr: iPad App Type de Showcase
ja: iPadアプリショーケースタイプ
ru_ru: IPad приложение типа Витрина

source: Images or screenshots for iPad slideshow
de_de: Bilder oder Screenshots für iPad Diashow
es_es: Imágenes o capturas de pantalla para diapositivas iPad
fr_fr: Des images ou des captures d'écran pour iPad diaporama
ja: iPadのスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для Ipad слайд-шоу

source: Android Phone
de_de: Android-mobiltelefon
es_es: Teléfono?
ja: Android携帯電話
ru_ru: Телефоны на Androidтелефоны

source: Android Phone Orientation
de_de: Android Phone Ausrichtung
es_es: Android Phone Orientación
fr_fr: Orientation Android Phone
ja: Android携帯の向き
ru_ru: Ориентация Android Phone

source: Choose the orientation of the Android phone
de_de: Wählen Sie die Ausrichtung des Android-Handy
es_es: Seleccione la orientación del teléfono Android
fr_fr: Choisissez l'orientation du téléphone Android
ja: Android携帯電話の向きを選択してください
ru_ru: Выбор ориентации телефона программы

source: Make Android phone the Default Platform?
de_de: Als Android-Handy der Standard Platform?
es_es: Haga teléfono Android la plataforma por defecto?
fr_fr: Assurez téléphone Android la plate-forme par défaut?
ja: Androidの携帯電話のデフォルトプラットフォーム作る？
ru_ru: Сделать андроид телефон Платформа по умолчанию?

source: Make the Android phone app visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your other enabled platforms, the default platform is ignored.
de_de: Machen Sie das Android-Handy App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer anderen fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación de teléfono Android visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus otras plataformas habilitadas, se ignora la plataforma por defecto.
fr_fr: Faire l'application Android téléphone visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos autres plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではAndroid携帯電話アプリが見えるよう。あなたの訪問者があなたの他の対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Android телефона отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из других поддержкой платформ, платформой по умолчанию игнорируется.

source: Android Phone App Description
de_de: Android Phone App Beschreibung
es_es: Android Phone App Descripción
fr_fr: Téléphone Android App descriptif
ja: Android携帯電話アプリケーションの説明
ru_ru: Телефон Android App Описание

source: What does your app do in a couple of sentences or less? TIP: HTML is supported.
de_de: Was macht Ihre App in ein paar Sätzen oder weniger zu tun? TIP: HTML wird unterstützt.
es_es: ¿Qué es lo que su aplicación se puede hacer en un par de frases o menos? TIP: HTML es compatible.
fr_fr: Qu'est-ce que votre app faire en une ou deux phrases ou moins? ASTUCE: HTML est supporté.
ja: あなたのアプリは、文章以下のカップルで何をしますか？ヒント：HTMLがサポートされています。
ru_ru: Что делать ваше приложение в нескольких предложениях или меньше? СОВЕТ: HTML не поддерживается.

source: Android Phone Google Play Store URL
de_de: Android Phone Google Play Shop URL
es_es: Teléfono Android Google Play Store URL
fr_fr: Android Phone Google Play URL de magasin
ja: Android携帯のGoogleプレイストアURL
ru_ru: Телефон Android Google Play Store URL

source: Enter the URL of your Android phone app in the Google Play app store. This will link your visitors to get your app. (include http://)
de_de: Geben Sie die URL von Ihrem Android-Handy-App im Google Play App Store. Diese verbinden wird Ihre Besucher auf Ihre App zu bekommen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación de teléfono Android en el Juego tienda de aplicaciones Google. Esto se vinculará a sus visitantes para conseguir su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application téléphone Android dans le magasin de jeu de Google app. Cela permettra de relier vos visiteurs d'obtenir votre app. (Inclure http://) n t
ja: グーグルプレイApp StoreであなたのAndroid携帯電話アプリのURLを入力します。これは、あなたのアプリを取得するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего телефона Android приложения в магазине приложений Google Play. Это позволит связать свою посетителям получить ваше приложение. (Включая http://) N T

source: Android Phone Kindle App Store URL
fr_fr: Android Phone Kindle App URL de magasin
ja: Android携帯のKindle App StoreのURL
ru_ru: Телефон Android Kindle App Store URL

source: Enter the URL of your Android phone app in the Kindle app store. This will link your visitors to get your app for. (include http://)
de_de: Geben Sie die URL von Ihrem Android-Handy-App im App-Store Kindle. Diese verbinden wird Ihre Besucher auf Ihre App zu bekommen für. (Mit http://) n t
es_es: Introduzca la URL de su aplicación de teléfono Android en la tienda Kindle aplicación. Esto se vinculará a sus visitantes para conseguir su aplicación para. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application téléphone Android dans l'App Store Kindle. Cela permettra de relier vos visiteurs d'obtenir votre application pour. (Inclure http://) n t
ja: KindleのアプリストアにあなたのAndroid携帯電話アプリのURLを入力します。これはのためにアプリを得るためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего телефона Android приложения в магазине Kindle приложения. Это позволит связать свою посетителей, чтобы получить ваше приложение для. (Включая http://) N T

source: Android Phone App Showcase Type
de_de: Android Phone App Showcase Typ
es_es: Android Phone App Showcase Tipo
fr_fr: Téléphone Android App Type de Showcase
ja: Android携帯電話アプリケーションショーケースタイプ
ru_ru: Телефон Android App витринного типа

source: Images or screenshots for Android phone slideshow
de_de: Bilder oder Screenshots für Android-Handy Diashow
es_es: Imágenes o capturas de pantalla para Android diapositivas teléfono
fr_fr: Des images ou des captures d'écran pour téléphone Android diaporama
ja: Androidの携帯電話のスライドショー用の画像やスクリーンショット
ru_ru: Изображений и скриншотов для телефонов Android слайд-шоу

source: Android Tablet
fr_fr: {0}{/0} {1}Tablettes Android{/1}
ja: アンドロイドタブレット
ru_ru: Планшеты на Android

source: Android Tablet Orientation
de_de: Android Tablet Ausrichtung
es_es: Android Tablet Orientación
ja: アンドロイドタブレットセクシュアリティ
ru_ru: Android Tablet Ориентация

source: Choose the orientation of the Android Tablet
de_de: Wählen Sie die Ausrichtung des Android Tablet
es_es: Seleccione la orientación de la tableta Android
fr_fr: Choisissez l'orientation de la tablette Android
ja: タブレットの向きを選択してください
ru_ru: Выберите ориентацию Android Tablet

source: Make Android Tablet the Default Platform?
de_de: Als Android Tablet die Standard-Plattform?
es_es: Haga Android Tablet la Plataforma Default?
fr_fr: Faire Android Tablet La plate-forme par défaut?
ja: アンドロイドタブレットデフォルトプラットフォーム作る？
ru_ru: Сделайте Android Tablet платформу по умолчанию?

source: Make the Android Tablet app visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your other enabled platforms, the default platform is ignored.
de_de: Machen Sie das Android Tablet App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer anderen fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación Android Tablet visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus otras plataformas habilitadas, se ignora la plataforma por defecto.
fr_fr: Faire l'application Android Tablet visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos autres plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではタブレットアプリが見えるように。あなたの訪問者があなたの他の対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Android Tablet отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из других поддержкой платформ, платформой по умолчанию игнорируется.

source: Android Tablet App Description
de_de: Android Tablet App Beschreibung
es_es: Android Tablet App Descripción
fr_fr: Android Tablet App descriptif
ja: アンドロイドタブレットのApp説明
ru_ru: Android Tablet App Описание

source: Android Tablet Google Play Store URL
fr_fr: Android Tablet Google Play URL de magasin
ja: アンドロイドタブレットグーグルプレイストアURL

source: Enter the URL of your Android Tablet app in the Google Play app store. This will link your visitors to get your app. (include http://)
de_de: Geben Sie die URL Ihres Android Tablet App im Google Play App Store. Diese verbinden wird Ihre Besucher auf Ihre App zu bekommen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación Android Tablet en el Juego tienda de aplicaciones Google. Esto se vinculará a sus visitantes para conseguir su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application Android Tablet dans le magasin de jeu de Google app. Cela permettra de relier vos visiteurs d'obtenir votre app. (Inclure http://) n t
ja: グーグルプレイApp StoreであなたのAndroidタブレットのアプリのURLを入力します。これは、あなたのアプリを取得するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего Android Tablet приложения в магазине приложений Google Play. Это позволит связать свою посетителям получить ваше приложение. (Включая http://) N T

source: Android Tablet Kindle App Store URL
fr_fr: Android Tablet App Kindle URL de magasin
ja: アンドロイドタブレットKindleのApp StoreのURL
