Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: Page Not Found
de_de: Seite nicht gefunden
es_es: Página No Encontrada
fr_fr: La page est introuvable
ja: ページが見つかりません
ru_ru: Страница не найдена

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
de_de: It seems we cannot find what you are looking for. Perhaps searching, or one of the links below, can help.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez la búsqueda, o uno de los siguientes enlaces, puede ayudar.
fr_fr: Il semble que nous ne pouvons pas trouver ce que vous cherchez. Peut-être que la recherche, ou l'un des liens ci-dessous, pourrait vous aider.
ja: それは、我々はあなたが探しているものを見つけることができないようです。おそらく、検索、または以下のいずれかのリンク、助けることができます。
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск, или одну из ссылок ниже, может помочь.

source: Most Used Categories
de_de: Meist verwendete Kategorien
es_es: Categorías más utilizadas
fr_fr: Catégories les plus utilisées
ja: 最も使用されるカテゴリ
ru_ru: Наиболее часто используемые категории

source: Apps
ja: アプリ
ru_ru: Приложения

source: More Info
de_de: Weitere Informationen
es_es: Más información
fr_fr: Plus d'Informations
ja: "詳細情報"
ru_ru: Подробнее

source: Team
es_es: Instituto.
fr_fr: Equipe
ja: チーム
ru_ru: КОМАНДА

source: Archives
de_de: Archive
es_es: Archivo
ja: 過去の文書
ru_ru: Архивы

source: Author Archives
de_de: Autor Archive:
es_es: Autor
fr_fr: Archives de l'auteur
ja: 投稿者アーカイブ：
ru_ru: Авторские архивы:

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist passwortgeschützt. Geben Sie das Passwort ein um die Kommentare zu lesen.
es_es: Esta entrada está protegida. Introduce la contraseña para ver los comentarios.
fr_fr: Cette page est protégée par un mot de passe.Veuillez saisir le mot de passe pour voir les commentaires.
ja: この投稿はパスワードで保護されています。任意のコメントを表示するには、パスワードを入力してください。
ru_ru: Эта запись защищена паролем. Введите пароль для просмотра комментариев.

source: Main Menu
de_de: Hauptmenü
es_es: Menú Principal
fr_fr: Menu principal
ja: 新しい投稿<span class="meta-nav">→</span>
ru_ru: Главное меню

source: <span class="meta-nav">&larr;</span> Newer posts
de_de: <span class="meta-nav"> ← </ span> Neuere Beiträge
es_es: <span class="meta-nav">&larr;</span> Entradas antiguas
fr_fr: <span class="meta-nav">&larr;</span> Commentaires plus anciens
ja: <span class="meta-nav">←</span>古い投稿
ru_ru: <span class="meta-nav"> ← </span> Старые сообщения

source: Pingback:
ja: ピンバック：

source: %s
ja: ％sの

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Bestätigung.
es_es: Tu comentario está pendiente de moderación.
fr_fr: Votre commentaire est en attente de modération.
ja: このコメントは管理者の承認待ちです。
ru_ru: Ваш комментарий ожидает модерации.

source: <span class="sep">Posted on </span><time class="entry-date" datetime="%3$s" pubdate>%4$s</time><span class="byline"> <span class="sep"> by </span> <span class="label author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
de_de: <span class="sep"> auf </ span> <time class = "entry-date " datetime = "Eingestellt %3$s "pubdate> %4$s </ time> <span class = "byline "> <span class="sep"> von </ span> <span class="label Autor vcard"> <a class = "url fn n " href = " %5$s "title = " %6$s "rel = " Autor "> %7$s </ a> </ span> </ span>
es_es: <span class="sep"> Enviado el </ span> <class = tiempo "de entrada de fecha " datetime = " %3$s "pubdate> %4$s </ time> <span class = "banda "> <span class="sep"> por </ span> <span class="label autor vcard"> <a class = "url fn n " href = " %5$s "title = " %6$s "rel = " autor "> %7$s </ a> </ span> </ span>
fr_fr: <span class="sep"> Posté le </ span> <class de temps "= " d'entrée de la date "datetime = %3$s "pubdate> %4$s </ time> <span class = "signature "> <span class="sep"> par </ span> <span class="label auteur vcard"> <a class = "url fn n " href = " %5$s "title = " %6$s "rel = " auteur "> %7$s </ a> </ span> </ span>
ja: <span class="sep">は</スパン> <時間クラス= "エントリー日付"日時= "に投稿されました%3$s "PUBDATE> %4$s </時刻> <スパンクラス= "署名欄"> <span class="sep">によって</スパン> <span class="label筆者vcard"> <Aクラス= "URL FN N "のhref = " %5$s "タイトル= " %6$s "REL = "著者で "> %7$s過去</ a> </スパン> </スパン>
ru_ru: <span class="sep"> Опубликован </ span> <время класс = "начальная дата " DateTime = " %3$s "PubDate> %4$s </ времени> <промежуток класс = "подписи автора "> <span class="sep"> на </ span> <span class="label автор vcard"> <класс = "URL Fn N " HREF = " %5$s "название = " %6$s "отн = " автора "> %7$s </ A> </ span> </ span>

source: View all posts by %s
de_de: Alle Beiträge von %s
es_es: Ver todos los artículos de %s
fr_fr: Voir tous les messages par: %s
ja: %sによる投稿をすべて表示
ru_ru: Просмотр всех сообщений от %s

source: Page
de_de: Seiten
ja: ================================================== ============= ページ ==================================== =============================
ru_ru: страница

source: AppifyWP Pro
ja: AppifyWPプロ

source: AppifyWP Pro Settings
de_de: AppifyWP Pro Einstellungen
es_es: Configuración AppifyWP Pro
fr_fr: AppifyWP Pro Paramètres
ja: AppifyWP Proの設定
ru_ru: AppifyWP Pro Настройки

source: Team Members
de_de: Teammitglieder
es_es: Miembros del equipo
fr_fr: Membres de l'équipe
ja: チームメンバー
ru_ru: Члены команды

source: Documentation
de_de: Dokumentation
es_es: Documentación
ja: ドキュメント
ru_ru: Документация

source: Page %s
de_de: Seite %s
es_es: Página %s
ja: ページ：%s
ru_ru: Страница %s

source: Search Results for: %s
de_de: Suchergebnis von %s
es_es: Resultados de la búsqueda para: %s
fr_fr: Résultats pour : %s
ja: 検索結果：%s
ru_ru: Результаты поиска: %s

source: No Results Found
de_de: Keine Ergebnisse gefunden
es_es: No se ha encontrado ningún resultado.
fr_fr: Aucun résultat trouvé
ja: 検索結果が見つかりません
ru_ru: Результаты не найдены

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps you should try again with a different search term.
de_de: Es scheint, können wir nicht finden, was Sie suchen. Vielleicht sollten Sie einmal versuchen mit einem anderen Suchbegriff.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez debería intentarlo de nuevo con un término de búsqueda diferente.
fr_fr: Il semble que nous ne pouvons pas trouver ce que vous cherchez. Peut-être que vous devriez essayer de nouveau avec un autre terme de recherche.
ja: それは、我々はあなたが探しているものを見つけることができないようです。おそらく、あなたは別の検索語でもう一度試してみてください。
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, вам следует попробовать еще раз с другим термином поиска.

source: You can add widget to <strong>"%s"</strong> widget area by going to <strong>Appearance > Widget</strong>
de_de: Sie können Widget auf <strong> hinzufügen " %s "</ strong> Widget Bereich, indem Sie auf <strong> Darstellung> Widget </ strong>
es_es: Puede añadir widget a <strong> " %s "</ strong> área de widget, vaya a <strong> Apariencia> Widget </ strong>
fr_fr: Vous pouvez ajouter widget à <strong> " %s "</ strong> région widget en allant à <strong> Apparence> Widget </ strong>
ja: あなたは "の<strong>にウィジェットを追加することもできます%s "</ strong>のある[外観に行くことによって、ウィジェットエリア>ウィジェット</ strong>の
ru_ru: Вы можете добавить виджет <strong> " %s "</ STRONG> виджет-зону, перейдя в <strong> Внешний вид> виджетов </ STRONG>

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Réglages
ja: 設定
ru_ru: Настройки

source: Getting content length is not supported.
de_de: Erste Inhalte Länge wird nicht unterstützt.
es_es: Conseguir longitud del contenido no es compatible.
fr_fr: Obtenir longueur de contenu n'est pas pris en charge.
ja: コンテンツの長さの取得はサポートされていません。
ru_ru: Получение длины содержимого не поддерживается.

source: increase post_max_size and upload_max_filesize to
de_de: erhöhen post_max_size und upload_max_filesize zu
es_es: aumentar post_max_size y upload_max_filesize al
fr_fr: augmenter post_max_size et upload_max_filesize à
ja: post_max_sizeにとupload_max_filesizeでに増加
ru_ru: увеличить post_max_size и upload_max_filesize в

source: Server error. Upload directory isn't writable.
de_de: Server-Fehler. Upload-Verzeichnis ist nicht beschreibbar.
es_es: Error del servidor. Directorio de carga no se puede escribir.
fr_fr: Erreur du serveur. Répertoire d'upload n'est pas accessible en écriture.
ja: サーバーエラー。アップロードディレクトリが書き込み可能ではありません。
ru_ru: Ошибка сервера. Загрузить каталог не доступен для записи.

source: No files were uploaded.
de_de: Es wurden keine Dateien hochgeladen.
es_es: No hay archivos subidos.
fr_fr: Aucun ont été téléchargés.
ja: なしのファイルがアップロードされませんでした。
ru_ru: Файлы не были загружены.

source: File is empty
de_de: Die Datei ist leer
es_es: El archivo está vacío
fr_fr: Le fichier est vide
ja: ファイルは空です
ru_ru: Файл пустой

source: File is too large
de_de: Die Datei ist zu groß
es_es: El archivo es demasiado grande
fr_fr: Le fichier est trop grand
ja: ファイルが大きすぎる
ru_ru: Слишком большой файл

source: File has an invalid extension, it should be one of
de_de: Die Datei hat eine ungültige Erweiterung, sollte es eine sein
es_es: El archivo tiene una extensión no válida, debe ser una de
fr_fr: Fichier a une extension valide, il doit être l'un des
ja: ファイルに無効な拡張子を持って、それは以下のいずれかでなければなりません
ru_ru: Файл имеет недопустимое расширение, он должен быть одним из

source: Could not save uploaded file.The upload was cancelled, or server error encountered
de_de: Konnte nicht gespeichert werden file.The Upload abgebrochen wurde hochgeladen, oder Server-Fehler aufgetreten
es_es: No se pudo guardar subido file.The subida ha sido cancelada, o error del servidor encontrado
fr_fr: Impossible d'enregistrer envoyé file.The téléchargement a été annulé, ou d'une erreur du serveur rencontré
ja: file.Theアップロードアップロードがキャンセルされた、またはサーバーエラー発生し保存できませんでした
ru_ru: Невозможно сохранить закачанный file.The загрузка была отменена или ошибке сервера столкнулись

source: AppifyWP Documentation
de_de: AppifyWP Dokumentation
es_es: AppifyWP Documentación
fr_fr: Documentation AppifyWP
ja: AppifyWPドキュメント
ru_ru: AppifyWP Документация

source: Settings Saved
de_de: Einstellungen gespeichert
es_es: Configuración guardada.
fr_fr: Paramètres enregistrés.
ja: 設定が保存されました。
ru_ru: Параметры сохранены.

source: Sidebar Widget Area
de_de: Sidebar Widget Bereich
es_es: Sidebar widgetized area
fr_fr: Sidebar Widget région
ja: サイドバーウィジェットエリア
ru_ru: Боковая панель виджет-зону

source: Footer 1st Column
de_de: Footer 1. Säule
es_es: Pie de página primera columna
fr_fr: Footer 1ère colonne
ja: フッター1列
ru_ru: Footer 1-й столбец

source: 1st Footer Widget Area
de_de: 1. Footer Widget Gebiet
es_es: Primero Zona Widget Footer
fr_fr: 1ère zone de Widget Footer
ja: 第フッターウィジェットエリア
ru_ru: 1-й Область нижнего колонтитула Виджет

source: Footer 2nd Column
de_de: Footer 2. Säule
es_es: Pie segunda columna
fr_fr: Footer 2e colonne
ja: フッター2列目
ru_ru: Footer 2-й колонке

source: 2nd Footer Widget Area
de_de: 2. Footer Widget Gebiet
es_es: Segunda zona Widget Footer
fr_fr: Superficie du 2ème Widget Footer
ja: 第二フッターウィジェットエリア
ru_ru: Область нижнего колонтитула второй Виджет

source: Footer 3rd Column
de_de: Footer 3. Kolonne
es_es: Pie de tercera columna
fr_fr: 3e colonne Footer
ja: フッター3列
ru_ru: Footer 3-я колонка

source: 3rd Footer Widget Area
de_de: 3. Footer Widget Gebiet
es_es: Tercera zona Widget Footer
fr_fr: Superficie du 3ème Widget Footer
ja: サードフッターウィジェットエリア
ru_ru: 3-й Область нижнего колонтитула Виджет

source: Footer 4th Column
de_de: Footer 4. Spalte
es_es: Pie de cuarta columna
fr_fr: 4e colonne Footer
ja: フッター4列
ru_ru: Footer 4-й колонке

source: 4th Footer Widget Area
de_de: 4. Footer Widget Gebiet
es_es: Cuarto Area Widget Footer
fr_fr: 4e Espace Widget Footer
ja: 第4回フッターウィジェットエリア
ru_ru: 4-й Область нижнего колонтитула Виджет

source: Appearance
de_de: Aussehen
es_es: Apariencia
fr_fr: Aspect
ja: みなり
ru_ru: Внешний вид

source: Header
de_de: Kopfzeile
es_es: Encabezamiento
fr_fr: En-tête
ja: ヘッダー
ru_ru: Шапка

source: Footer
de_de: Fußzeile
es_es: Pie de página
fr_fr: Pied de page
ja: フッター
ru_ru: Подвал

source: Homepage
de_de: Startseite
es_es: Inicio
fr_fr: Page d'accueil
ja: ホームページ
ru_ru: Домашняя страничка

source: Slideshow
es_es: Presentación de diapositivas
fr_fr: Diaporama
ja: スライドショー
ru_ru: Слайд-шоу

source: Blog
ja: ブログ
ru_ru: Блог

source: Advanced
de_de: Erweitert
es_es: Avanzado
fr_fr: Avancé
ja: 上級

source: Update
es_es: Actualizar
fr_fr: Mise à Jour
ja: 更新
ru_ru: Обновить

source: Credits
de_de: Punkte
es_es: Reconocimientos
fr_fr: Crédits
ja: 謝辞
ru_ru: Зачет

source: Support
de_de: Unterstützung
es_es: Soporte
fr_fr: Assistance
ja: この投稿はパスワードで保護されています。パスワードを入力してください：
ru_ru: Поддержка

source: Password
de_de: Kennwort
es_es: Contraseña
fr_fr: Mot de passe
ja: パスワード
ru_ru: Пароль

source: No image URL has been entered.
de_de: Kein Bild URL eingegeben wurde.
es_es: No URL imagen ha sido introducido.
fr_fr: Aucune URL de l'image a été saisi.
ja: いいえ画像のURLが入力されていない。
ru_ru: Нет изображения URL не был введен.

source: Failed to get $file_path information using "@getimagesize".
de_de: Konnte $ file_path Informationen mit "@ getimagesize " zu bekommen.
es_es: No se pudo obtener $ vía_acceso_archivo información usando "@ getimagesize ".
fr_fr: Impossible d'obtenir des informations en utilisant file_path $ "@ getimagesize ".
ja: "@ getimagesize "を使用して$ file_pathに情報を取得できませんでした。
ru_ru: Не удалось получить $ file_path информации с помощью "@ getimagesize ".

source: Resize path invalid (GIF)
de_de: Resize Pfad ungültig (GIF)
es_es: Cambiar el tamaño de una ruta no válida (GIF)
fr_fr: Redimensionner chemin invalide (GIF)
ja: 無効なパスのサイズを変更します（GIF）
ru_ru: Изменить размер путь недействительным (GIF)

source: Resize path invalid (PNG).
de_de: Resize Pfad ungültig (PNG).
es_es: Cambiar el tamaño de una ruta no válida (PNG).
fr_fr: Redimensionner chemin invalide (PNG).
ja: 無効なパス（PNG）のサイズを変更します。
ru_ru: Изменить размер путь недействительным (PNG).

source: Resize path invalid (JPG).
de_de: Resize Pfad ungültig (JPG).
es_es: Cambiar el tamaño de una ruta no válida (JPG).
fr_fr: Redimensionner chemin invalide (JPG).
ja: 無効なパスを（JPG）サイズを変更します。
ru_ru: Изменить размер путь недействительным (JPG).

source: Failed to get $dest_file_name (resized image) info via @getimagesize
de_de: Konnte $ dest_file_name (skalierte Bild) info via @ getimagesize bekommen
es_es: No se pudo obtener $ dest_file_name info (imagen redimensionada) via @ getimagesize
fr_fr: Impossible d'obtenir $ dest_file_name info (image recadrée) via @ getimagesize
ja: @ getimagesize経由$ dest_file_name（リサイズされた画像）の情報を取得できませんでした
ru_ru: Не удалось получить $ dest_file_name (уменьшенное изображение) информации через @ getimagesize

source: Please insert email address.
de_de: Bitte geben Sie E-Mail-Adresse ein.
es_es: Por favor, introduzca la dirección de correo electrónico.
fr_fr: S'il vous plaît insérer l'adresse e-mail.
ja: メールアドレスを挿入してください。
ru_ru: Пожалуйста, введите адрес электронной почты.

source: Failed
de_de: Fehlgeschlagen
es_es: Fallado
fr_fr: Echec
ja: 失敗しました。
ru_ru: Ошибочные

source: email address is invalid.
de_de: E-Mail-Adresse ist ungültig
es_es: La Dirección de correo electrónico no es válida
fr_fr: Adresse email est invalide
ja: 電子メールアドレスが無効です。
ru_ru: адрес электронной почты недействителен.

source: Add your MailChimp API at AppifyWP > Settings > Advanced > MailChimp
de_de: Fügen Sie Ihren MailChimp API bei AppifyWP> Einstellungen> Erweitert> MailChimp
es_es: Agregue su API MailChimp en AppifyWP> Configuración> Opciones avanzadas> MailChimp
fr_fr: Ajoutez votre API MailChimp à AppifyWP> Paramètres> Avancé> MailChimp
ja: AppifyWP> [設定]> [詳細]> [MailChimpであなたMailChimp APIを追加
ru_ru: Добавить MailChimp API на AppifyWP> Настройки> Дополнительно> MailChimp

source: Success!
de_de: Erfolg!
es_es: ÈXITO!
fr_fr: Opération réussie !
ja: 更新成功！

source: Check your email to confirm sign up.
de_de: Überprüfen Sie Ihre E-Mail an sign up bestätigen.
es_es: Revise su correo electrónico para confirmar la inscripción.
fr_fr: Vérifiez vos courriels pour confirmer inscription.
ja: サインアップを確認するためにあなたの電子メールをチェックしてください。
ru_ru: Проверьте свою электронную почту для подтверждения регистрации.

source: Honey Pot!
fr_fr: Pot de miel!
ja: ポットハニー！
ru_ru: Бидон меда

source: message from
de_de: Mitteilung von
es_es: mensaje del
fr_fr: message de
ja: からのメッセージ
ru_ru: Сообщение от

source: Form ID
de_de: Formular-ID:
es_es: ID Form
fr_fr: ID de forme
ja: フォームID
ru_ru: Форм ID

source: Name
es_es: NOMBRE:
fr_fr: Nom
ja: 氏名
ru_ru: Имя/название

source: Email
ja: Eメール

source: Message
de_de: Nachricht
es_es: Mensaje
ja: メッセージ

source: This message has been sent from
de_de: Diese Nachricht wurde von geschickt worden
es_es: Este mensaje ha sido enviado desde
fr_fr: Ce message a été envoyé à partir de
ja: このメッセージはから送られてきた
ru_ru: Это сообщение было отправлено с

source: Success
de_de: Erfolg
es_es: Éxito
fr_fr: Succès
ja: 成功
ru_ru: Успех

source: your message has been sent.
de_de: Deine Nachricht wurde versendet.
es_es: Su mensaje ha sido enviado.
fr_fr: votre message a été envoyé.
ja: あなたのメッセージが送信されました
ru_ru: Ваше сообщение отправлено

source: some issue occur while sending your message
de_de: einige Problem kann auftreten, während ihre Botschaft
es_es: ocurre algún problema al enviar tu mensaje
fr_fr: quelque problème se produit lors de l'envoi un message
ja: あなたのメッセージを送信中に、いくつかの問題が発生する可能性が
ru_ru: Hrmmm

source: please fill the message.
de_de: Bitte füllen Sie die Nachricht.
es_es: por favor complete el mensaje.
fr_fr: S'il vous plaît renseignez le message!
ja: メッセージを記入してください。
ru_ru: Пожалуйста, заполните сообщении.

source: Application
de_de: Bewerbung
es_es: Aplicación
fr_fr: Demande
ja: アプリケーション
ru_ru: приложение

source: Type
de_de: Typ
es_es: Tipo
fr_fr: Catégorie
ja: タイプ
ru_ru: Тип

source: No Comments
de_de: Keine Kommentare
es_es: No hay comentarios
fr_fr: Pas de commentaires
ja: コメントはありません &#187;
ru_ru: Нет коментариев &raquo;

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 Comentario
fr_fr: %1$s Commentaires
ja: 1件のコメント &#187;
ru_ru: 1 комментарий

source: % Comments
de_de: % Kommentare
es_es: % Comentarios
fr_fr: % Commentaires
ja: 注釈
ru_ru: % Комментарии

source: Tags:
es_es: Etiquetas:
fr_fr: Mots clés:
ja: タグ：
ru_ru: Теги:

source: Responsive
de_de: Schnelle Reaktionszeit
es_es: Sensible
ja: 対応の早さ
ru_ru: Отзывчивый

source: Responsive Layout
es_es: Diseño Responsive
fr_fr: Mise en répondant
ja: レスポンシブレイアウト
ru_ru: Адаптивный Макет

source: Turn off to disable responsive layout (your site will look identical on all devices)
de_de: Schalten Sie den ansprechenden Layout deaktivieren (Ihre Website aussehen wird auf allen Geräten identisch)
es_es: Apagar para desactivar diseño sensible (su sitio se verá igual en todos los dispositivos)
fr_fr: Désactivez cette option pour désactiver la mise en page réactive (votre site sera identique sur tous les appareils)
ja: （あなたのサイトは、すべてのデバイスで同じになります）応答レイアウトを無効にするためにオフにする
ru_ru: Отключить, чтобы отключить реагировать макета (сайт будет выглядеть идентично на все устройства)

source: Misc
de_de: Verschiedenes
es_es: Miscelánea
fr_fr: Divers
ja: その他
ru_ru: Разное

source: Sticky Sidebar
fr_fr: Post-it Sidebar
ja: スティッキーサイドバー
ru_ru: Важная Sidebar

source: Turn on and the sidebar on your posts, pages, and apps will scroll with your visitors
de_de: Schalten Sie ein und die Sidebar auf Ihre Beiträge, Seiten und Anwendungen werden mit Ihren Besuchern blättern
es_es: Encender y la barra lateral en sus mensajes, páginas y aplicaciones se desplazará con sus visitantes
fr_fr: Allumez et la barre latérale sur vos messages, pages et applications défilera avec vos visiteurs
ja: をオンにして、あなたの投稿、ページ、アプリケーション上のサイドバーには、あなたの訪問者にスクロールします
ru_ru: Включите и врезке на свои сообщения, страниц и приложений будет прокручиваться с посетителями

source: AppifyWP Affiliate ID
es_es: AppifyWP ID Afiliado
fr_fr: AppifyWP ID d'affiliation
ja: AppifyWPアフィリエイトID
ru_ru: AppifyWP Партнерский ID

source: Make money by refering people to AppifyWP. Earn 30% of all sales referred by links containing your AppifyWP Affiliate ID<br><a target="_blank" href="http://appifywp.com/affiliate-program">Affiliate Program Signup</a>
de_de: Verdienen Sie Geld mit dem Hinweis Menschen AppifyWP. Verdienen Sie 30% aller Verkäufe von Links mit Ihren Affiliate-ID AppifyWP <br> <a target="_blank" href="http://appifywp.com/affiliate-program"> Partnerprogramm anmelden genannt </ a >
es_es: Gana dinero refiriendo gente a AppifyWP. Gana 30% de todas las ventas a través de vínculos que contienen su AppifyWP Affiliate ID <br> <a target="_blank" href="http://appifywp.com/affiliate-program"> Afiliación Inscríbete </ a >
fr_fr: Gagnez de l'argent en référant les gens à AppifyWP. Gagnez 30% de toutes les ventes visées par des liens contenant votre ID dessus: <a target="_blank" href="http://appifywp.com/affiliate-program"> programme d'affiliation Affiliate AppifyWP Inscription </ a >
ja: AppifyWPに人々をよく引用することによってお金を稼ぐ。あなたのAppifyWPアフィリエイトID検索<a target="_blank" href="http://appifywp.com/affiliate-program">アフィリエイトプログラム</サインアップ含むリンクによって参照されるすべての売上の30％を稼ぐ>
ru_ru: Сделать деньги с помощью ссылки людям AppifyWP. Заработайте 30% от всех продаж, перешедшие по ссылкам содержащий AppifyWP Партнерский ID <br> <a target="_blank" href="http://appifywp.com/affiliate-program"> Партнерская программа Регистрация </ >

source: Custom CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
ja: カスタムCSS
ru_ru: Пользовательские CSS

source: Export Options
de_de: Export-Optionen
es_es: Opciones de exportación
fr_fr: Options d'exportation
ja: エクスポートオプション
ru_ru: Параметры экспорта

source: copy/paste these string into blank .txt file and save it
de_de: Kopieren / Einfügen diese Zeichenfolge in blank. txt-Datei und speichern Sie sie
es_es: copiar / pegar estos cadena en blanco. txt y guardarlo
fr_fr: copier / coller ces chaînes dans un fichier txt vide. et enregistrez
ja: コピー/貼り付け、これらの文字列を空白のtxtファイルにして保存します
ru_ru: копировать / вставить эти строки в пустую. текстовый файл и сохранить его

source: Import Options
de_de: Import-Optionen
es_es: Opciones de importación
fr_fr: Options d'importation
ja: インポートオプション
ru_ru: Параметры импорта

source: copy string that you had saved from "Export Option" and paste it here
de_de: Kopie Zeichenfolge, die Sie hatten von "Export Option " gerettet und hier einfügen
es_es: cadena de copia que se había salvado de "Opción Export " y pegarlo aquí
fr_fr: chaîne de copie que vous aviez sauvé de "Option Export " et collez-le ici
ja: あなたは "エクスポートオプション"から保存してそれをここに貼り付けたことをコピー文字列
ru_ru: Копия строку, которую спас от "Экспорт опцию " и вставить его здесь

source: must be "ico" file, you can generate it from <a href="http://tools.dynamicdrive.com/favicon/">here</a>
de_de: werden müssen "ico "-Datei, können Sie es von <a erzeugen href="http://tools.dynamicdrive.com/favicon/"> hier </ a>
es_es: debe ser "ico " archivo, puede generar desde <a href="http://tools.dynamicdrive.com/favicon/"> aquí </ a>
fr_fr: doit être fichier "ico ", vous pouvez générer à partir <a href="http://tools.dynamicdrive.com/favicon/"> ici </ a>
ja: "ICO "ファイルでなければなりません、あなたは<aからhref="http://tool​​s.dynamicdrive.com/favicon/">ここ</ a>を、それを生成することができます
ru_ru: должны быть "ICO " файла, Вы можете создать его из <a href="http://tools.dynamicdrive.com/favicon/"> здесь </ A>

source: Login Logo
es_es: Logo de login
fr_fr: Connexion Logo
ja: ログインロゴ
ru_ru: Войти Логотип

source: Logo to be shown on WP-Admin Login Page instead of the WordPress logo
de_de: Logo auf WP-Admin Login-Seite anstelle des WordPress-Logo angezeigt
es_es: Logo que deberá aparecer en WP-Admin Login Página en lugar del logotipo WordPress
fr_fr: Logo pour figurer sur wp-admin page de connexion à la place du logo WordPress
ja: WP-Adminのログインページに表示されるロゴの代わりに、ワードプレスのロゴ
ru_ru: Логотип для отображения на WP-Admin странице вместо логотипа WordPress

source: Background Color
de_de: Hintergrundfarbe
es_es: Color de fondo
ja: 背景色
ru_ru: Цвет фона
