Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: Custom Sidebars
de_de: Eigene Seitenleisten
es_es: Barras laterales personalizados
fr_fr: Personnaliser Sidebars
ja: カスタムサイドバー
ru_ru: Пользовательские боковые панели

source: Custom Sidebar
de_de: Eigene Seitenleiste
fr_fr: Barres latérales personnalisées
ja: カスタムサイドバー
ru_ru: Пользовательские боковые панели

source: Add New Sidebar
de_de: In New Sidebar
es_es: Crear Nuevo Sidebar
fr_fr: Ajouter un nouvel Sidebar
ja: 新しいサイドバーを追加
ru_ru: Добавить Sidebar

source: Edit Custom Sidebar
de_de: Bearbeiten von benutzerdefinierten Sidebar
fr_fr: Modifier personnalisée Sidebar
ja: カスタムサイドバーの編集
ru_ru: Редактировать пользовательские панели

source: New Custom Sidebar
es_es: Nuevo Custom Sidebar
ja: 新しいカスタムサイドバー
ru_ru: Новые пользовательские панели

source: View Custom Sidebar
de_de: Individuelle Sidebar anzeigen
es_es: Ver Custom Sidebar
fr_fr: Vue personnalisée Sidebar
ja: カスタムサイドバーの表示
ru_ru: Посмотреть пользовательские панели

source: Search Custom Sidebars
de_de: Suche Custom Sidebars
es_es: Buscar Barras laterales personalizados
fr_fr: Rechercher Encadrés personnalisés
ja: 検索カスタムサイドバー
ru_ru: Искать в дополнительных Sidebars

source: No Custom Sidebars found
de_de: Nein Benutzerdefinierte Sidebars gefunden
es_es: No hay barras laterales personalizados encuentran
fr_fr: Pas Encadrés personnalisés trouvés
ja: いいえカスタムサイドバーが見つかりませんでした
ru_ru: Нет Пользовательские Sidebars не найдено

source: No Custom Sidebars found in Trash
de_de: Nein Benutzerdefinierte Sidebars in Trash gefunden
es_es: No hay barras laterales personalizados se encuentran en la basura
fr_fr: Pas Encadrés personnalisés trouvent dans la corbeille
ja: ゴミ箱で見つかったんカスタムサイドバーん
ru_ru: Нет Пользовательские Sidebars не найдено в Trash

source: Short Description
de_de: Kurze Beschreibung
es_es: Descripción Breve
fr_fr: Description Courte
ja: 簡単な説明
ru_ru: Краткое описание

source: Recommend 100 - 120 Alphabet
de_de: Empfehlen Sie 100 - 120 Alphabet
es_es: Recomiendan 100 - 120 Alphabet
fr_fr: Recommander 100 - 120 Alphabet
ja: 100がおすすめ - 120アルファベット
ru_ru: Рекомендовать 100 - 120 Алфавит

source: Customer
de_de: Kunde
es_es: cliente.
fr_fr: le client.
ja: 顧客
ru_ru: клиент

source: Leave it blank to disable this option.
de_de: Lassen Sie es leer, um diese Option zu deaktivieren.
es_es: Dejar en blanco para desactivar esta opción.
fr_fr: Laissez ce champ vide pour désactiver cette option.
ja: このオプションを無効にすることは空白のままにします。
ru_ru: Оставьте это поле пустым, чтобы отключить эту опцию.

source: Create Date
de_de: Erstellungsdatum
es_es: Fecha de Creación
fr_fr: Date de création
ja: 追加された日付
ru_ru: Дата создания

source: Button #1
es_es: Botón # 1
fr_fr: Bouton # 1
ja: ボタン＃1
ru_ru: Кнопка № 1

source: Link URL
de_de: URL des Links
es_es: Enlace URL:
fr_fr: URL du lien
ja: リンク先の URL
ru_ru: Адрес ссылки

source: Sub Text
es_es: Sub texto
fr_fr: Texte sous
ja: サブテキスト
ru_ru: Sub текста

source: Button Color
de_de: Taste Farbe
es_es: Color del botón
fr_fr: Couleur du bouton
ja: ボタン色
ru_ru: Цвет кнопки

source: Effect
de_de: Effekt
fr_fr: Effets
ja: {0}effect{/0}
ru_ru: эффекта.

source: Magnify
de_de: Vergrößern
es_es: Amplíe
ja: 拡大する
ru_ru: Увеличивать

source: Image for Slide
de_de: Bild für Slide
es_es: Imagen de diapositivas
fr_fr: Image pour Slide
ja: スライド用の画像
ru_ru: Изображения для слайдов

source: Image for Retina Zoom
de_de: Bild für Retina Zoom
es_es: Imagen de Retina zoom
fr_fr: Image pour Retina Zoom
ja: 網膜ズーム用の画像
ru_ru: Изображения для Retina Увеличить

source: 2X dimension image is recommended
de_de: 2X Dimension Bild wird empfohlen
es_es: Se recomienda la imagen dimensión 2X
fr_fr: Image dimension 2X est recommandé
ja: 2X次元画像を推奨します
ru_ru: 2X размеры изображения рекомендуется

source: Video ID of "YouTube" or "Vimeo"
de_de: Video-ID "YouTube " oder "Vimeo "
es_es: ID del vídeo de "YouTube " o "Vimeo "
fr_fr: ID de la vidéo de "YouTube " ou "Vimeo "
ja: "YouTubeの"または "Vimeoの"のビデオID
ru_ru: Видео Идентификатор "YouTube " или "Vimeo "

source: Title & Text
de_de: Titeltext
es_es: Título y texto
fr_fr: Titre et texte
ja: タイトル＆テキスト
ru_ru: Название и текст

source: Use image as title
de_de: Bild verwenden als Titel
es_es: Usar la imagen como el título
fr_fr: Utiliser l'image comme titre
ja: タイトルとして画像を使用してください
ru_ru: Использование изображения в качестве названия

source: turn "on" to use image as title
de_de: wiederum "auf ", um Bild als Titel zu verwenden
es_es: a su vez "en " para usar la imagen como el título
fr_fr: tour "on " pour utiliser l'image comme titre
ja: ターン "の"タイトルとしてのイメージを使用する
ru_ru: свою очередь "на ", чтобы использовать изображение в качестве названия

source: Title Image
ja: タイトルイメージ
ru_ru: Название изображения

source: Choose image to use as title.
de_de: Wählen Sie Bild, das als Titel zu verwenden.
es_es: Elegir imagen para utilizarla como título.
fr_fr: Choisir l'image à utiliser comme titre.
ja: タイトルとして使用するイメージを選択してください。
ru_ru: Выберите изображения для использования в качестве названия.

source: Frame
de_de: Rahmen
es_es: Marco
fr_fr: Cadre
ja: フレーム

source: Frame Border Color
de_de: Feld-Rand Farbe
es_es: Color del marco Frontera
fr_fr: Cadre Couleur de la bordure
ja: 枠線の色
ru_ru: Цвет рамы Пограничный

source: choose color for frame border
de_de: wählen Sie die Farbe für die Umrandung
es_es: elija el color de borde del marco
fr_fr: choisir la couleur de bordure du cadre
ja: 枠線の色を選択
ru_ru: выбрать цвет для границ кадра

source: Override "Background" Global Settings
de_de: Überschreiben "Hintergrund " Global Settings
es_es: Reemplazar "fondo " Configuración global
fr_fr: Remplacer "fond " Paramètres globaux
ja: "背景"グローバル設定を上書きする
ru_ru: Override "Фон " Глобальные настройки

source: Switch on to override global "Background" appearance setting.
de_de: Schalten Sie bei der global "Hintergrund " Aussehen Einstellung außer Kraft setzen.
es_es: Encienda para anular "fondo " ajuste apariencia global.
fr_fr: Mettez à remplacer le paramètre de l'aspect global "de fond ".
ja: グローバル "背景"外観の設定を上書きすることで切り替えます。
ru_ru: Включите для переопределения глобальной "Фон " внешний вид установки.

source: Background Pattern
de_de: Hintergrund-Muster
es_es: Patrones de fondo
fr_fr: Motif du fond
ja: 背景パターン
ru_ru: Фоновый узор

source: choose pattern to overlay the background color
de_de: Muster wählen, die Hintergrundfarbe zu überlagern
es_es: elegir patrón para superponer el color de fondo
fr_fr: Choisissez la configuration de superposer la couleur de fond
ja: 背景色をオーバーレイするパターンを選択する
ru_ru: выбрать шаблон для наложения цвета фона

source: Grain
es_es: Salvado de grano
ja: 穀物
ru_ru: зернистость

source: Diagonal #1
de_de: Diagonal Nr. 1
es_es: Diagonal n º 1
fr_fr: Diagonal n ° 1
ja: ＃1対角線
ru_ru: Диагональ № 1

source: Diagonal #2
fr_fr: Diagonal n ° 2
ja: ＃2対角線
ru_ru: Диагональ № 2

source: Mosaic
de_de: Mosaik
es_es: El arte del mosaico
fr_fr: Mosaïque
ja: モザイク
ru_ru: Мозайка

source: Grid Black #1
es_es: Rejilla Negro # 1
fr_fr: Grille Black # 1
ja: グリッドブラック＃1
ru_ru: Сетки Черный № 1

source: Grid Black #2
es_es: Rejilla Negro # 2
fr_fr: Grille Black # 2
ja: グリッドブラック＃2
ru_ru: Сетки Черный # 2

source: Grid Black #3
es_es: Rejilla Negro # 3
fr_fr: Grille Black # 3
ja: グリッドブラック＃3
ru_ru: Сетки Черный # 3

source: Grid Black #4
es_es: Rejilla Negro # 4
fr_fr: Grille Black # 4
ja: グリッドブラック＃4
ru_ru: Сетки Черный # 4

source: Grid White #1
es_es: Rejilla Blanco # 1
fr_fr: Grille White # 1
ja: グリッドホワイト＃1
ru_ru: Сетка White # 1

source: Grid White #2
es_es: Rejilla Blanco # 2
fr_fr: Grille White # 2
ja: グリッドホワイト＃2
ru_ru: Сетка White # 2

source: Grid White #3
es_es: Rejilla Blanco # 3
fr_fr: Grille White # 3
ja: グリッドホワイト＃3
ru_ru: Сетка Белая # 3

source: Grid White #4
es_es: Rejilla Blanco # 4
fr_fr: Grille White # 4
ja: グリッドホワイト＃4
ru_ru: Сетка Белая # 4

source: Board & Mat
fr_fr: Conseil & Mat
ja: ボード＆マット
ru_ru: Совет & Mat

source: Override "Layout" Global Settings
de_de: Überschreiben "Layout " Global Settings
es_es: Reemplazar "" Disposición Configuración global
fr_fr: Remplacer "" mise en page Paramètres globaux
ja: "レイアウト"グローバル設定を上書きする
ru_ru: Override "Layout " Глобальные настройки

source: Switch on to override global "Layout" appearance setting.
de_de: Schalten Sie bei der global "Layout " Aussehen überschreiben.
es_es: Encienda para alterar temporalmente el valor aparición mundial "Layout ".
fr_fr: Mettez à remplacer le paramètre de l'aspect global "Layout ".
ja: グローバル "レイアウト"外観の設定を上書きすることで切り替えます。
ru_ru: Включите для переопределения глобальной "Layout " внешний вид установки.

source: Show Board
de_de: Zeigen Vorstand
es_es: Mostrar Junta
fr_fr: Afficher Conseil
ja: ショー会
ru_ru: Показать Совет

source: switch off to hide the board
de_de: ausschalten, um das Brett zu verstecken
es_es: apagar para ocultar la junta
fr_fr: éteindre pour cacher le panneau
ja: ボードを非表示にするにはスイッチを切る
ru_ru: выключить, чтобы скрыть доски

source: Board Color
de_de: Schachbrett Farbe
es_es: Color del tablero
fr_fr: Couleur de l'échiquier
ja: ボードの色
ru_ru: Цвет доски

source: choose board color
de_de: wählen Bord Farbe
es_es: elija el color bordo
fr_fr: choisissez la couleur de la carte
ja: ボードの色を選択
ru_ru: выбрать цвет доски

source: Wood
de_de: Holz
es_es: Madera
fr_fr: Forêt
ja: ウッド
ru_ru: Древесина

source: Grunge
ja: グランジ
ru_ru: Гранж

source: Grass
es_es: Hierba.
fr_fr: Herbe
ja: 草
ru_ru: Трава

source: Show Mat
de_de: Mat anzeigen
es_es: Mostrar Mat
fr_fr: Afficher Mat
ja: マットを表示
ru_ru: Показать Мат

source: switch off to hide the mat
de_de: ausschalten, um die Matte zu verstecken
es_es: apagar para ocultar la estera
fr_fr: éteindre pour cacher le tapis
ja: マットを隠すためにオフに
ru_ru: выключить, чтобы скрыть мат

source: Mat Color
de_de: Mat Farbe
es_es: Color Mat
ja: マットの色
ru_ru: Цвет паспарту

source: choose color of mat
de_de: wählen Sie die Farbe der Matte
es_es: elija el color de la alfombra
fr_fr: choisir la couleur du tapis
ja: マットの色を選択
ru_ru: выбрать цвет мат

source: Portfolio Info
es_es: Información Portfolio
fr_fr: Info portefeuille
ja: ポートフォリオ情報
ru_ru: Портфолио информация

source: Featured
de_de: Top Angebot
es_es: Destacado
fr_fr: Sélection
ja: おすすめ
ru_ru: Продвигаемые

source: featured app will be shown on the app slide dock
de_de: vorgestellten App wird im App slide Dock angezeigt werden
es_es: aplicación de las funciones se mostrará en el muelle deslizante aplicación
fr_fr: app vedette sera montré sur la diapositive quai d'application
ja: 注目のアプリは、アプリのスライドドックに表示されます
ru_ru: Рекомендуемые приложения будет показан на скамье подсудимых слайд приложения

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
ja: カテゴリ
ru_ru: Категория

source: Portfolios
es_es: Portafolios
ja: ポートフォリオ
ru_ru: Портфолио

source: Portfolio
es_es: Portafolio
ja: ポートフォリオ
ru_ru: Портфолио

source: Add New Portfolio
de_de: In New Portfolio
es_es: Añadir Portfolio Nuevo
fr_fr: Ajouter un nouveau portefeuille
ja: 新しいポートフォリオを追加
ru_ru: Добавить Портфолио

source: Edit Portfolio
de_de: Bearbeiten Portfolio
es_es: Editar Portafolio
fr_fr: Modifier galerie
ja: ポートフォリオを編集
ru_ru: Редактировать Портфолио

source: New Portfolio
de_de: Neues Portfolio
es_es: Nuevo Portafolio
fr_fr: Nouvelle galerie
ja: 新しいポートフォリオ
ru_ru: Новое Портфолио

source: View Portfolio
de_de: Portfolio
es_es: Ver Portafolio
fr_fr: Voir Portfolio
ja: ポートフォリオを見る
ru_ru: Смотреть портфолио

source: Search Portfolio
de_de: Nach Portfolio suchen
es_es: Buscar Portfolio
fr_fr: Recherche galerie
ja: 検索ポートフォリオ
ru_ru: Поиск портфолио

source: No Portfolio found
de_de: Kein Portfolio gefunden
es_es: No se encontro nada en portfolios
fr_fr: Aucun élément trouvé portfolio
ja: いいえポートフォリオが見つかりませんでした
ru_ru: Нет Наличие портфолио не найдено

source: No Portfolio found in Trash
de_de: Kein Portfolio in Trash gefunden
es_es: No hay Portafolios en la Papelera
fr_fr: Aucun élément de galerie trouvé dans la corbeille
ja: ゴミ箱にポートフォリオを見つかりません
ru_ru: Не найдено элементов в корзине нашего видео

source: Portfolio Category
de_de: Portfolio-Kategorie
es_es: Categoría de proyectos
fr_fr: Catégorie Portefolio
ja: ポートフォリオのカテゴリ
ru_ru: Категория портфолио

source: Search Category
de_de: Kategorie suchen
es_es: Búsqueda
fr_fr: Recherche Catégorie
ja: 検索カテゴリ
ru_ru: Поиск Категория

source: Popular Category
de_de: Beliebt Kategorie
es_es: Populares Categoría
fr_fr: Populaire Catégorie
ja: 人気のカテゴリ
ru_ru: Популярные категории

source: All Category
de_de: Alle Kategorie
es_es: Toda la categoría
fr_fr: Toutes les catégories
ja: すべてのカテゴリ
ru_ru: Все категории

source: Edit Category
de_de: Kategorie bearbeiten
es_es: Editar Categoría
fr_fr: Modifier une catégorie
ja: カテゴリーを編集:
ru_ru: Редактировать категорию

source: Update Category
de_de: Aktualisieren Kategorie
es_es: Actualizar Categoría
fr_fr: Mise à jour Catégorie
ja: カテゴリーを更新
ru_ru: Update Категория

source: Add New Category
de_de: Neue Kategorie hinzufügen
es_es: Añadir Nueva Categoría
fr_fr: Ajouter une nouvelle catégorie
ja: 新規カテゴリーを追加
ru_ru: Добавить новую категорию

source: New Category Name
de_de: Neue Kategorie Name
es_es: Nombre de Categoría Nueva
fr_fr: Nouveau Nom de la catégorie
ja: 新しいカテゴリ名
ru_ru: Имя категории

source: Separate Category with commas
de_de: Separate Kategorie mit Komma
es_es: Separada por comas Categoría
fr_fr: Séparer les catégories avec des virgules
ja: カンマで区切ってカテゴリ
ru_ru: Отдельную категорию запятыми

source: Add or remove Category
de_de: Hinzufügen oder Entfernen Kategorie
es_es: Agregar o quitar Categoría
fr_fr: Ajouter ou supprimer Catégorie
ja: カテゴリの追加または削除
ru_ru: Добавить или удалить категории

source: Choose from the most used Category
de_de: Wählen Sie von der am meisten benutzten Portfolio-Kategorie.
es_es: Elija entre la categoría más utilizada
fr_fr: Choisissez depuis les catégories les plus utilisées
ja: 最も使用されるカテゴリから選ぶ
ru_ru: Выберите один из наиболее часто используемых Категория

source: Slide Info
es_es: Info Slide
fr_fr: Info Diaporama
ja: スライド情報
ru_ru: Презентация информация

source: Name to use in slide manage page
de_de: Nennen Sie in Folie verwenden verwalten Seite
es_es: Nombre de utilizar en la diapositiva gestionar la página
fr_fr: Nom à utiliser dans la glissière de gérer la page
ja: ページを管理し、スライドで使用する名前
ru_ru: Имя для использования в слайд управлять страницы

source: The slide frame's width is 950px. The height is depend on your setting.
de_de: Die Gleitrahmens die Breite ist 950px. Die Höhe wird von der Einstellung ab.
es_es: El ancho del marco de diapositiva es 950px. La altura es depende de la configuración.
fr_fr: La largeur de la diapositive cadre est 950px. La hauteur est dépendent de votre réglage.
ja: スライドフレームの幅は950pxです。高さは、あなたの設定に依存しています。
ru_ru: Ширина затворной раме является 950px. Высота зависит от ваших настроек.

source: Caption Title
de_de: Bildunterschrift Titel
es_es: Leyenda Título
fr_fr: Légende Titre
ja: キャプションタイトル
ru_ru: Тип названия

source: Leave blank to disable.
de_de: Freilassen um abzuschalten.
es_es: Dejar en blanco para desactivar.
fr_fr: Laissez ce champ vide pour désactiver.
ja: 無効にするには空白のままにします。
ru_ru: Оставьте пустым, чтобы отключить.

source: Caption Text
de_de: Bildtext
es_es: Leyenda de texto
fr_fr: texte de la légende
ja: キャプションテキスト

source: Caption Position
de_de: Bildunterschrift Position
es_es: Leyenda Posición
fr_fr: Légende Position
ja: キャプション位置
ru_ru: Надпись позиция

source: Position to place the caption.
de_de: Positionieren Sie die Beschriftung zu platzieren.
es_es: Colocar para colocar el título.
fr_fr: Position pour placer la légende.
ja: キャプションを配置する位置。
ru_ru: Позиция для помещения заголовка.

source: Link
es_es: Enlace
ja: リンク
ru_ru: Ссылка

source: Define url you want user to navigate to after click on the slide
de_de: Definieren Sie wollen url Benutzer navigieren Sie nach auf der Folie klicken
es_es: Definir url desea usuario navegar a después haga clic en la diapositiva
fr_fr: Définir URL que vous souhaitez utilisateur de naviguer de cliquer sur la diapositive après
ja: ユーザーが後にスライドをクリックして移動先のURLを定義
ru_ru: Определите URL вы хотите пользователю перейти к после нажмите на слайд

source: Slides
de_de: Folien
ja: スライド
ru_ru: Слайды

source: Add New Slide
de_de: In New Slide
es_es: Agregar Nuevo Slide
fr_fr: Ajouter Showcase Slide
ja: 新しいスライドを追加
ru_ru: Добавить слайдов

source: Edit Slide
es_es: Editar Slide
fr_fr: Modifier le Showcase Slide
ja: スライドの編集
ru_ru: Редактирование слайдов

source: New Slide
es_es: Nuevo Slide
fr_fr: Nouvelle Showcase Slide
ja: 新しいスライド
ru_ru: Новый слайд

source: View Slide
es_es: Ver Slide
fr_fr: Voir le Showcase Slide
ja: スライドを見る
ru_ru: Просмотр слайд-

source: Search Slides
es_es: Búsqueda de Slides
fr_fr: Recherche Slides
ja: 検索スライド
ru_ru: Поиск Слайды

source: No Slides found
es_es: No se han encontrado Slides
fr_fr: Pas de %s trouvé
ja: いいえスライドが見つかりませんでした
ru_ru: Нет слайдов

source: No slides found in Trash
es_es: No hay slides encontrado en la papelera
fr_fr: Aucun Slide trouvé dans la corbeille
ja: ゴミ箱に見つかりませんスライド
ru_ru: Нет слайдов в корзине

source: Team Member Info
es_es: Información del equipo Miembro
fr_fr: Equipe Info membre
ja: チームメンバー情報
ru_ru: Информация Член команды

source: Mug Shot
ja: マグショット
ru_ru: Кружка Shot

source: Upload an image of this team member.
de_de: Laden Sie ein Bild von diesem Team-Mitglied.
es_es: Subir una imagen de este miembro del equipo.
fr_fr: Téléchargez une image de ce membre de l'équipe.
ja: このチームメンバーのイメージをアップロードします。
ru_ru: Загрузите изображение этого члена команды.

source: What is this team member's job title?
de_de: Was ist dieses Teammitglieds Berufsbezeichnung?
es_es: ¿Qué es el título del trabajo de este equipo?
fr_fr: Quel est le titre de l'emploi de ce membre de l'équipe?
ja: このチームのメンバーの役職は何ですか？
ru_ru: Что такое эта должность члена команды?

source: Location
de_de: Standort
es_es: para su almacenamiento.
fr_fr: Emplacement
ja: 位置
ru_ru: мест

source: Be as broad or specific as you want.
de_de: Seien Sie so breit oder spezifisch wie Sie wollen.
es_es: Sea lo más amplio o específico como desee.
fr_fr: Être aussi large ou spécifique que vous voulez.
ja: あなたが望む限り幅広いまたは特定される。
ru_ru: Быть максимально широким и конкретным, как вы хотите.

source: Short Bio
de_de: Kurzbiografie
es_es: Nota Biográfica
fr_fr: Courte biographie
ja: 短いバイオ
ru_ru: Краткая справка

source: List what this person does or has done in a sentence or two. This text will display on the team member list page.
de_de: Liste, was diese Person tut oder hat in einem Satz oder zwei getan. Dieser Text wird auf dem Teammitglied Liste anzuzeigen.
es_es: Anota lo que esta persona hace o ha hecho en una o dos frases. Este texto se mostrará en la página de lista de los miembros del equipo.
fr_fr: Liste ce que cette personne fait ou a fait en une phrase ou deux. Ce texte sera affiché sur la page de la liste des membres de l'équipe.
ja: この人が何かの文章や2年で何をしたか一覧表示します。このテキストは、チームメンバーのリストページに表示されます。
ru_ru: Перечислите, что этот человек делает или сделал в одно или два предложения. Этот текст будет отображаться на странице со списком членов команды.

source: Entering an email address will display it publicly on the site.
de_de: Die Eingabe einer E-Mail-Adresse wird öffentlich angezeigt auf der Website.
es_es: Introducción de una dirección de correo electrónico mostrará públicamente en el sitio.
fr_fr: Saisie d'une adresse e-mail s'affiche publiquement sur le site.
ja: メールアドレスを入力すると、サイト上で公にそれが表示されます。
ru_ru: Ввод адреса электронной почты будет отображать это публично на сайте.

source: Phone Number
de_de: Telefonnummer
es_es: Teléfono
fr_fr: Numéro de Téléphone
ja: 電話番号
ru_ru: Номер телефона 905 653 2601

source: Entering a phone number will display it publicly on the site.
de_de: Die Eingabe einer Telefonnummer wird es öffentlich zu zeigen auf der Website.
es_es: Introducción de un número de teléfono se mostrará públicamente en el sitio.
fr_fr: Saisie d'un numéro de téléphone s'affiche publiquement sur le site.
ja: 電話番号を入力すると、サイト上で公にそれが表示されます。
ru_ru: Ввод номера телефона будет отображаться это публично на сайте.

source: Personal Website
de_de: Persönliche Webseite
es_es: · Página web:
fr_fr: Site web personnel
ja: 個人的なウェブサイト
ru_ru: Личный сайт

source: Add a URL to a personal website for this team member
de_de: Fügen Sie eine URL zu einer persönlichen Website für dieses Team Mitglied
es_es: Añadir un enlace a un sitio web personal para este miembro del equipo
fr_fr: Ajouter une URL vers un site personnel pour ce membre de l'équipe
ja: このチームのメンバーの個人的なウェブサイトにURLを追加
ru_ru: Добавить URL в личный веб-сайт для этого члена команды

source: Twitter Profile URL
de_de: Twitter Profil-URL
es_es: Twitter URL del Perfil
fr_fr: Twitter Profil URL
ja: TwitterのプロフィールURL
ru_ru: Twitter URL профиля

source: This will add a link to their twitter profile (include http://).
de_de: Dadurch wird eine Verbindung zu ihrem Twitter-Profil (mit http://).
es_es: Esto añadirá un enlace a su perfil de Twitter (incluyendo http://).
fr_fr: Cela va ajouter un lien à leur profil twitter (inclure http://).
ja: これは彼らのtwitterのプロフィール（http://を含む）へのリンクを追加します。
ru_ru: Это позволит добавить ссылку на свою страницу Twitter (включая http://).

source: Facebook Profile URL
de_de: URL Ihres Profils bei Facebook
es_es: Facebook URL del Perfil
fr_fr: Profil Facebook URL
ja: FacebookのプロフィールURL
ru_ru: Facebook URL профиля

source: This will add a link to their Facebook profile (include http://).
de_de: Dies fügt einen Link zu ihrer Facebook-Profil (mit http://).
es_es: Esto añadirá un enlace a su perfil de Facebook (incluyendo http://).
fr_fr: Cela va ajouter un lien à leur profil Facebook (inclure http://).
ja: これは、自分のFacebookのプロフィール（http://を含む）へのリンクを追加します。
ru_ru: Это позволит добавить ссылку на свою страницу Facebook (включая http://).

source: LinkedIn Profile URL
de_de: URL Ihres Profils bei LinkedIn
es_es: LinkedIn URL de perfil
fr_fr: Profil URL
ja: LinkedInのプロフィールURL
ru_ru: LinkedIn URL профиля

source: This will add a link to their LinkedIn profile (include http://).
de_de: Dadurch wird eine Verbindung zu ihrem LinkedIn-Profil (mit http://).
es_es: Esto añadirá un enlace a su perfil de LinkedIn (incluyendo http://).
fr_fr: Cela va ajouter un lien à leur profil LinkedIn (inclure http://).
ja: これは彼らのLinkedInのプロフィール（http://を含む）へのリンクを追加します。
ru_ru: Это позволит добавить ссылку на свой профиль LinkedIn (включая http://).

source: Mug
de_de: Tasse
es_es: Jarra
fr_fr: * Une tasse
ja: マグカップ
ru_ru: Кружка

source: Team Member
de_de: Teammitglied
es_es: Miembro del equipo
ja: チームメンバー
ru_ru: Член команды

source: Add New Team Member
de_de: In New Team Member
es_es: Crear Nuevo Team
fr_fr: Ajouter un nouveau membre de l'équipe
ja: 新しいチームメンバーを追加
ru_ru: Добавить нового участника команды

source: Edit Team Member
de_de: Bearbeiten Team Member
es_es: Editar Miembro del Equipo
fr_fr: Modifier membre de l'équipe
ja: チームメンバーを編集
ru_ru: Редактировать члена команды

source: New Team Member
de_de: Neues Teammitglied
es_es: Nuevo miembro del equipo
fr_fr: Membre de l'équipe Nouveau
ja: 新しいチームメンバー
ru_ru: Новый член команды

source: View Team Member
de_de: Anzeigen von Team-Mitglied
es_es: Ver equipo Miembro
fr_fr: Voir le membre de l'équipe
ja: チームメンバーを見る
ru_ru: Посмотреть члена команды

source: Search Team
de_de: Suche Teams
es_es: Buscar Equipos
fr_fr: Rechercher une équipe
ja: 検索チーム
ru_ru: Поиск команд

source: No Team Member Found
de_de: Kein Team Member gefunden
es_es: Encontrado Ningún miembro del equipo
fr_fr: Aucun membre de l'équipe Trouvé
ja: チームメンバーが見つかりませんでした
ru_ru: Нет Член команды не найдены

source: No team member found in Trash
de_de: Kein Teammitglied in Trash gefunden
es_es: Ningún miembro del equipo se encuentra en la basura
fr_fr: Aucun membre de l'équipe a trouvé dans la corbeille
ja: いいえチームメンバーがゴミ箱に見つからない
ru_ru: Ни одна команда пользователя не найдено в Trash
