Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: Enter the URL of your Android Tablet app in the Kindle app store. This will link your visitors to get your app for. (include http://)
de_de: Geben Sie die URL Ihres Android Tablet App in der Kindle App Store. Diese verbinden wird Ihre Besucher auf Ihre App zu bekommen für. (Mit http://) n t
es_es: Introduzca la URL de su aplicación Tablet Android en la tienda Kindle aplicación. Esto se vinculará a sus visitantes para conseguir su aplicación para. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application tablette Android dans l'App Store Kindle. Cela permettra de relier vos visiteurs d'obtenir votre application pour. (Inclure http://) n t
ja: KindleのApp StoreであなたのAndroidタブレットのアプリのURLを入力します。これはのためにアプリを得るためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего Android Tablet приложения в магазине Kindle приложения. Это позволит связать свою посетителей, чтобы получить ваше приложение для. (Включая http://) N T

source: Android Tablet App Showcase Type
de_de: Android Tablet App Showcase Typ
es_es: Android Tablet App Showcase Tipo
ja: アンドロイドタブレットアプリケーションショーケースタイプ
ru_ru: Android Tablet App витринного типа

source: Images or screenshots for Android Tablet slideshow
de_de: Bilder oder Screenshots zu Android Tablet Diashow
es_es: Imágenes o capturas de pantalla para Android Tablet slideshow
fr_fr: Des images ou des captures d'écran pour Android Tablet diaporama
ja: アンドロイドタブレットのスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу Android Tablet

source: Windows Phone
ja: Windowsの携帯電話

source: Windows Phone Orientation
de_de: Windows Phone Ausrichtung
es_es: Orientación de Windows Phone
fr_fr: Orientation de Windows Phone
ja: Windowsの携帯電話のためのオリエンテーション
ru_ru: Windows Phone Ориентация

source: Choose the orientation of the Windows Phone
de_de: Wählen Sie die Ausrichtung des Windows Phone
es_es: Seleccione la orientación del teléfono de Windows
fr_fr: Choisissez l'orientation du Windows Phone
ja: Windowsの携帯電話の向きを選択してください
ru_ru: Выбор ориентации телефон Windows

source: Make Windows Phone the Default Platform?
de_de: Als Windows Phone die Standard-Plattform?
es_es: Hacer que Windows Phone de la Plataforma Default?
fr_fr: Faire Windows Phone la plate-forme par défaut?
ja: Windows Phoneのデフォルトプラットフォーム作る？
ru_ru: Сделать Windows Phone платформу по умолчанию?

source: Make the Windows Phone App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Machen Sie das Windows Phone App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación de Windows Phone visible por defecto cuando alguien visita la página de aplicación. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faire l'application Windows Phone visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではWindows Phoneのアプリが表示されるように。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Windows Phone по умолчанию отображаются, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: Windows Phone specific description text
de_de: Windows Phone spezifischen Beschreibungstext
es_es: Windows Phone texto de descripción específica
fr_fr: Windows Description texte spécifique de téléphone
ja: Windows Phoneの特定の​​説明テキスト
ru_ru: Windows Phone определенный текст описания

source: Add specific description text for the Windows Phone
de_de: In bestimmten Beschreibungstext für das Windows Phone
es_es: Añadir texto descriptivo específico para el Windows Phone
fr_fr: Ajouter du texte de description spécifique pour le Windows Phone
ja: Windows Phoneの具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для Windows Phone

source: Windows Phone App Store URL
fr_fr: Windows Phone App URL de magasin
ja: Windows PhoneのApp StoreのURL

source: Enter the URL of your Windows Phone app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres Windows Phone App in den App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación de Windows Phone en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application Windows Phone dans l'app store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App StoreであなたのWindows PhoneアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес Вашей Windows Phone приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: Windows Phone App Showcase Type
de_de: Windows Phone App Showcase Typ
es_es: Windows Phone App Showcase Tipo
fr_fr: Windows Phone App Type de Showcase
ja: のWindows Phoneアプリケーションショーケースタイプ
ru_ru: Windows Phone приложение витринного типа

source: Images or screenshots for Windows Phone slideshow
de_de: Bilder oder Screenshots zu Windows Phone Diashow
es_es: Imágenes o capturas de pantalla para Windows Phone slideshow
fr_fr: Des images ou des captures d'écran pour Windows Phone diaporama
ja: Windowsの携帯電話のスライドショー用の画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу для Windows Phone

source: Windows Tablet
ja: Windowsのタブレット
ru_ru: Планшеты на Windows

source: Windows Tablet Orientation
de_de: Windows Tablet Ausrichtung
es_es: Tablet Orientación de Windows
ja: Windowsのタブレットの向き
ru_ru: Windows Tablet Ориентация

source: Choose the orientation of the Windows Tablet
de_de: Wählen Sie die Ausrichtung des Windows Tablet
es_es: Seleccione la orientación de la tableta de Windows
fr_fr: Choisissez l'orientation du Windows Tablet
ja: Windowsのタブレットの向きを選択してください
ru_ru: Выбор ориентации Windows Tablet

source: Make Windows Tablet the Default Platform?
de_de: Machen Sie Windows Tablet der Standard Platform?
es_es: Hacer que Windows Tablet la Plataforma Default?
fr_fr: Faire Windows Tablet La plate-forme par défaut?
ja: Windowsのタブレットデフォルトプラットフォーム作る？
ru_ru: Сделать Windows Tablet платформу по умолчанию?

source: Make the Windows Tablet App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Machen Sie den Windows Tablet App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Hacer que el Tablet App de Windows visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faites le Tablet App fenêtres visibles par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではWindowsのタブレットのアプリが表示されるように。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Windows Tablet отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: Windows Tablet specific description text
de_de: Windows Tablet spezifischen Beschreibungstext
es_es: Windows Tablet texto de descripción específica
fr_fr: Description spécifique texte Windows Tablet
ja: Windowsのタブレットの具体的な説明テキスト
ru_ru: Windows Tablet определенный текст описания

source: Add specific description text for the Windows Tablet
de_de: In bestimmten Beschreibungstext für den Windows-Tablet
es_es: Añadir texto descriptivo específico para el Windows Tablet
fr_fr: Ajouter du texte de description spécifique pour le Windows Tablet
ja: Windowsのタブレットのための具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для Windows Tablet

source: Windows Tablet App Store URL
fr_fr: Windows Tablet App URL de magasin
ja: WindowsのタブレットApp StoreのURL

source: Enter the URL of your Windows Tablet app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres Windows-Tablet-App im App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación de Windows Tablet en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application Tablet Windows dans l'app store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App StoreでのWindowsタブレットアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес Вашей Windows Tablet приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: Windows Tablet App Showcase Type
de_de: Windows Tablet App Showcase Typ
es_es: Windows Tablet App Showcase Tipo
ja: Windowsのタブレットアプリケーションショーケースタイプ
ru_ru: Windows Tablet App витринного типа

source: Images or screenshots for Windows Tablet slideshow
de_de: Bilder oder Screenshots zu Windows Tablet Diashow
es_es: Imágenes o capturas de pantalla de Windows Tablet slideshow
fr_fr: Des images ou des captures d'écran pour les tablettes sous Windows diaporama
ja: Windowsのタブレットのスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу Windows Tablet

source: BlackBerry Orientation
de_de: BlackBerry Ausrichtung
es_es: BlackBerry Orientación
ja: BlackBerryのセクシュアリティ
ru_ru: Ориентация BlackBerry

source: Choose the orientation of the BlackBerry
de_de: Wählen Sie die Ausrichtung des BlackBerry
es_es: Seleccione la orientación de la BlackBerry
fr_fr: Choisissez l'orientation du BlackBerry
ja: ブラックベリーの向きを選択してください
ru_ru: Выберите ориентацию BlackBerry

source: Make BlackBerry the Default Platform?
de_de: Stellen Sie die Standard-BlackBerry-Plattform?
es_es: Haga BlackBerry la plataforma por defecto?
fr_fr: Faire BlackBerry La plate-forme par défaut?
ja: BlackBerryのデフォルトプラットフォーム作る？
ru_ru: Сделать BlackBerry платформу по умолчанию?

source: Make the BlackBerry App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Machen Sie das BlackBerry App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación BlackBerry visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faites le BlackBerry App visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトではBlackBerryのアプリが表示されるように。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение BlackBerry отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: BlackBerry specific description text
de_de: BlackBerry spezifischen Beschreibungstext
es_es: BlackBerry texto de descripción específica
fr_fr: BlackBerry description précise texte
ja: BlackBerryの具体的な説明テキスト
ru_ru: BlackBerry определенный текст описания

source: Add specific description text for the BlackBerry
de_de: In bestimmten Beschreibungstext für den BlackBerry
es_es: Añadir texto de descripción específica para el BlackBerry
fr_fr: Ajouter du texte de description spécifique pour le BlackBerry
ja: ブラックベリーのための具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для BlackBerry

source: BlackBerry App Store URL
fr_fr: BlackBerry App URL de magasin
ja: BlackBerryのApp StoreのURL

source: Enter the URL of your BlackBerry app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres BlackBerry App in den App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación BlackBerry en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application BlackBerry dans l'app store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App StoreでのBlackBerryアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего BlackBerry приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: BlackBerry App Showcase Type
de_de: BlackBerry App Showcase Typ
es_es: BlackBerry App Showcase Tipo
ja: BlackBerryのアプリケーションショーケースタイプ
ru_ru: BlackBerry App витринного типа

source: Images or screenshots for BlackBerry slideshow
de_de: Bilder oder Screenshots für BlackBerry Diashow
es_es: Imágenes o capturas de pantalla para BlackBerry slideshow
fr_fr: Des images ou des captures d'écran pour BlackBerry diaporama
ja: ブラックベリースライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу BlackBerry

source: Mac Desktop
es_es: Mac de escritorio
fr_fr: Mac de bureau
ja: マックのデスクトップ

source: Make Mac Desktop the Default Platform?
de_de: Als Mac-Desktop die Standard-Plattform?
es_es: Hacer Mac de escritorio de la Plataforma Default?
fr_fr: Assurez-Mac de bureau La plate-forme par défaut?
ja: マックデスクトップのデフォルト·プラットフォーム作る？
ru_ru: Сделать Mac Desktop платформу по умолчанию?

source: Make the Mac Desktop App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Machen Sie den Mac Desktop App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Hacer la App Mac de escritorio visible por defecto cuando alguien visita esta página de aplicaciones. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faire le bureau Mac App visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトでMacのデスクトップアプリが表示されるように。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Mac видимого кусочка рабочего стола по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: Mac Desktop specific description text
de_de: Mac Desktop-spezifisch Beschreibungstext
es_es: Mac de escritorio texto de descripción específica
fr_fr: Mac de bureau texte de description spécifique
ja: マックのデスクトップ固有の説明テキスト
ru_ru: Mac Desktop определенный текст описания

source: Add specific description text for the Mac Desktop
de_de: In bestimmten Beschreibungstext für den Mac-Desktop
es_es: Añadir texto descriptivo específico para el escritorio de Mac
fr_fr: Ajouter du texte de description spécifique pour le bureau du Mac
ja: Macのデスクトップ用の具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для Mac Desktop

source: Mac Desktop URL
es_es: Mac de escritorio URL
fr_fr: Mac de bureau URL
ja: マックデスクトップURL

source: Enter the URL of your Mac Desktop app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL Ihres Mac-Desktop-App im App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación Mac Desktop en la tienda de aplicaciones. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application Mac Desktop dans l'app store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App Storeでお使いのMacのデスクトップアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего Mac настольное приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: Mac Desktop Showcase Type
de_de: Mac Desktop-Showcase Typ
es_es: Mac Desktop Tipo Showcase
fr_fr: Mac de bureau Type de Showcase
ja: マックデスクトップショーケースタイプ
ru_ru: Mac Desktop витринного типа

source: Images or screenshots for Mac Desktop slideshow
de_de: Bilder oder Screenshots für Mac Desktop-Diashow
es_es: Imágenes o capturas de pantalla para Mac de escritorio slideshow
fr_fr: Des images ou des captures d'écran pour ordinateur Mac diaporama
ja: マックデスクトップスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу Mac Desktop

source: Windows Desktop
de_de: Windows-Desktopsuche
es_es: El escritorio de Windows
ja: Windowsデスクトップ

source: Make Windows Desktop the Default Platform?
de_de: Machen Sie Windows-Desktop die Standard-Plattform?
es_es: Hacer el escritorio de Windows del Platform Default?
fr_fr: Faire Windows Desktop La plate-forme par défaut?
ja: Windowsデスクトップのデフォルト·プラットフォーム作る？
ru_ru: Сделать Windows Desktop платформу по умолчанию?

source: Make the Windows Desktop App visible by default when someone visits this app page. If your visitor is browsing on a device that matches one of your enabled platforms, the default platform is ignored.
de_de: Stellen Sie die Windows Desktop App standardmäßig sichtbar, wenn jemand diese Seite besucht App. Wenn Ihre Besucher auf einem Gerät, das einer Ihrer fähigen Plattformen passt gerade ist, wird der Standard-Plattform ignoriert.
es_es: Haga la aplicación de escritorio de Windows visible por defecto cuando alguien visita la página de aplicación. Si el visitante es la navegación en un dispositivo que coincide con una de sus plataformas compatibles, se ignora la plataforma por defecto.
fr_fr: Faire le bureau de Windows App visible par défaut lorsque quelqu'un visite la page de l'application. Si votre visiteur navigue sur un appareil qui correspond à l'un de vos plates-formes compatibles, la plate-forme par défaut est ignorée.
ja: 誰かがこのアプリのページを訪問したとき、デフォルトでWindowsデスクトップアプリが見えるよう。あなたの訪問者があなたの対応プラットフォームのいずれかに一致するデバイス上で閲覧されている場合は、デフォルトのプラットフォームは無視されます。
ru_ru: Сделать приложение Windows Desktop отображается по умолчанию, когда кто-то посещает это приложение странице. Если ваш посетитель просматривает на устройстве, которое совпадает с одним из ваших поддержкой платформ, платформой по умолчанию игнорируется.

source: Windows Desktop specific description text
de_de: Windows Desktop-spezifischen Beschreibungstext
es_es: Escritorio de Windows texto de descripción específica
fr_fr: Description texte spécifique Windows Desktop
ja: Windowsデスクトップの特定の説明テキスト
ru_ru: Windows Desktop определенный текст описания

source: Add specific description text for the Windows Desktop
de_de: In bestimmten Beschreibungstext für den Windows-Desktop
es_es: Añadir texto descriptivo específico para el escritorio de Windows
fr_fr: Ajouter du texte de description spécifique pour le bureau de Windows
ja: Windowsデスクトップのための具体的な説明テキストを追加
ru_ru: Добавить конкретный текст описания для рабочего стола Windows

source: Windows Desktop Download URL
es_es: Escritorio de Windows Descargar URL
fr_fr: Windows Desktop URL de téléchargement
ja: WindowsデスクトップのダウンロードURL
ru_ru: Windows Desktop Скачать URL

source: Enter the URL of your Windows Desktop app in the app store. This will link your visitors to buy your app. (include http://)
de_de: Geben Sie die URL von Ihrem Windows-Desktop-App im App Store. Diese verbinden wird Ihre Besucher auf Ihre App kaufen. (Mit http://) n t
es_es: Introduzca la URL de su aplicación de escritorio de Windows en la App Store. Esto se vinculará a sus visitantes a comprar su aplicación. (Incluyendo http://) n t
fr_fr: Entrez l'URL de votre application de bureau Windows dans l'app store. Cela permettra de relier vos visiteurs d'acheter votre application. (Inclure http://) n t
ja: App StoreであなたのWindowsデスクトップアプリのURLを入力します。これは、あなたのアプリを購入するためにあなたの訪問者をリンクします。 N T（http://を含む）
ru_ru: Введите адрес вашего рабочего стола Windows приложение в App Store. Это позволит связать свою посетителей покупать ваше приложение. (Включая http://) N T

source: Windows Desktop Showcase Type
de_de: Windows Desktop-Showcase Typ
es_es: Escritorio de Windows Tipo Showcase
fr_fr: Windows Desktop Type de Showcase
ja: Windowsデスクトップショーケースタイプ
ru_ru: Windows Desktop витринного типа

source: Images or screenshots for Windows Desktop slideshow
de_de: Bilder oder Screenshots für Windows Desktop-Diashow
es_es: Imágenes o capturas de pantalla para Windows Desktop Slideshow
fr_fr: Des images ou des captures d'écran pour Windows Desktop diaporama
ja: Windowsデスクトップスライドショーの画像やスクリーンショット
ru_ru: Изображений и скриншотов для слайд-шоу на рабочем столе Windows

source: Reorder
de_de: Nachbestellung
es_es: Reordenar
fr_fr: Gestion des commandes
ja: 順番の変更
ru_ru: Повторный заказ

source: Icon
de_de: Symbol
es_es: Icono
fr_fr: Icône
ja: アイコン

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
ja: タイトル
ru_ru: Заголовок

source: Date
de_de: Datum
es_es: FECHA
ja: 日付
ru_ru: Дата

source: Add New App
de_de: In New App
es_es: Añadir Nueva Aplicación
fr_fr: Ajouter un nouvel App
ja: 新しいアプリケーションを追加
ru_ru: Добавить новое приложение

source: Edit App
de_de: Bearbeiten App
fr_fr: Modifier App
ja: 編集アプリケーション
ru_ru: Редактировать приложение

source: New App
es_es: Nueva App
fr_fr: Nouvelle appli
ja: 新しいアプリケーション
ru_ru: Новое приложение

source: View App
de_de: Ansicht App
es_es: Ver App
fr_fr: Voir App
ja: ビューのApp
ru_ru: Посмотреть App

source: Search Apps
de_de: Apps Suchen
es_es: Buscar Aplicaciones
fr_fr: Recherche applications
ja: 検索アプリ
ru_ru: Поиск в приложениях

source: No App found
de_de: Keine App gefunden!
es_es: No se encontró App
fr_fr: Pas d'applications trouvées
ja: いいえアプリケーションが見つかりませんでした
ru_ru: NO APP не найдено

source: No App found in Trash
de_de: Keine App in Trash gefunden
es_es: No App encuentra en la basura
fr_fr: Pas App trouvé dans la corbeille
ja: ゴミ箱にアプリ見つかりません
ru_ru: Нет приложение не найдено в Trash

source: Sidebar Info
fr_fr: Sidebar Infos
ja: サイドバーの情報
ru_ru: Sidebar информация

source: Sidebar's name
de_de: Sidebar Namen
es_es: El nombre de la barra lateral
fr_fr: Le nom de Sidebar
ja: サイドバーの名前
ru_ru: Sidebar имя

source: Description
de_de: Beschreibung
ja: 概要
ru_ru: Описание

source: Sidebar's short description
de_de: Sidebar kurze Beschreibung
es_es: Breve descripción de Sidebar
fr_fr: Brève description de Sidebar
ja: サイドバーの短い説明
ru_ru: Короткий боковой панели описание
