Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: Displays a email contact form.
de_de: Zeigt eine E-Mail-Kontaktformular.
es_es: Muestra un formulario de contactos de correo electrónico.
fr_fr: Affiche un formulaire de contact.
ja: 電子メールの連絡先フォームが表示されます。
ru_ru: Отображает форму электронной почты контакта.

source: Contact Form
de_de: Kontaktformular
es_es: Formulario de Contacto
fr_fr: Formulaire de contact
ja: お問い合わせフォーム

source: Email Us
de_de: Uns per E-mail kontaktieren
es_es: Envíenos un Email
fr_fr: Envoyez-nous un email
ja: 私達に電子メールを送る
ru_ru: Напишите нам Email

source: Your Email
de_de: Ihre E-Mail-Adresse
es_es: Tu correo electrónico
fr_fr: Votre courriel
ja: お客様のメールアドレス:
ru_ru: Ваш E-mail:

source: Displays contact infos.
de_de: Zeigt Kontakt Infos.
es_es: Muestra informaciones de contacto.
fr_fr: Affiche infos de contact.
ja: 接触に関する情報を表示します。
ru_ru: Отображается информация контакт.

source: Contact Info
de_de: Kontaktinformationen
es_es: Información de Contacto
fr_fr: Contactez-Infos
ja: 連絡先情報
ru_ru: Контактная информация

source: Info
es_es: Información
ja: 情報
ru_ru: Информация

source: Telephone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
ja: 電話
ru_ru: Телефон:

source: Mobile
de_de: Mobil
es_es: Móvil
ja: モバイル
ru_ru: Подвижная

source: Fax
fr_fr: Télécopie(s)
ja: ファックス
ru_ru: Факс:

source: Displays a list of Social Icon icons
de_de: Zeigt eine Liste der Social Icon Icons
es_es: Muestra una lista de los iconos Icono Sociales
fr_fr: Affiche une liste des icônes Icône sociaux
ja: 社会アイコンのアイコンの一覧を表示します
ru_ru: Отображает список Социальный значки

source: Social
de_de: Sozial
fr_fr: Critère social
ja: ソーシャル
ru_ru: Социальный

source: Icon Package
de_de: Icon-Paket
es_es: Icono del paquete
fr_fr: Icône Package
ja: アイコンパッケージ
ru_ru: Значок пакета

source: Enable Social Icon
de_de: Aktivieren Social Icon
es_es: Activar Icono Social
fr_fr: Activer Icône sociale
ja: ソーシャル·アイコンを有効にする
ru_ru: Включение социальных Иконка

source: Note: Please input FULL URL <br/>(e.g. <code>http://www.example.com</code>)
de_de: Hinweis: Bitte geben Sie FULL URL <br/> (zB <code> http://www.example.com </ code>)
es_es: Nota: Por favor ingrese el URL COMPLETO <br/> (por ejemplo <código> http://www.example.com </ code>)
fr_fr: Note: S'il vous plaît entrez l'URL complète <br/> (par exemple <code> http://www.example.com </ code>)
ja: 注：完全なURLがあったら入力して下さい（例の<code> http://www.example.com </コード>）
ru_ru: Примечание: Пожалуйста, введите полный адрес <br/> (например <code> http://www.example.com </ CODE>)

source: Displays a list of twitter feeds
de_de: Zeigt eine Liste von Twitter-Feeds an
es_es: Muestra una lista de los feeds de Twitter
fr_fr: Affiche une liste de flux Twitter
ja: Twitterのフィードのリストを表示します

source: Recent Tweets
de_de: Aktuelle Tweets
es_es: Tweets Recientes
fr_fr: Tweets récents
ja: 最近のツイート
ru_ru: Последние Tweets

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
ja: ユーザー名
ru_ru: Имя

source: How many tweets to display?
de_de: Wie viele Tweets angezeigt werden?
es_es: ¿Cuántos tweets a mostrar?
fr_fr: Combien de tweets à afficher?
ja: 表示するには、どのように多くのつぶやき？
ru_ru: Сколько твитов просмотров?

source: No Screenshots
de_de: Keine Screenshots
es_es: No hay imágenes
fr_fr: Aucune capture d'écran
ja: いいえスクリーンん
ru_ru: Нет Скриншоты

source: Available For
de_de: Erhältlich für
es_es: Disponible para
fr_fr: Disponible pou
ja: のために利用できる
ru_ru: Доступно для

source: Older posts <span class="meta-nav">&rarr;</span>
de_de: Ältere Beiträge <span class="meta-nav"> → </ span>
es_es: Entradas nuevas <span class="meta-nav">&rarr;</span>
fr_fr: Nouveaux messages <span class="meta-nav"> ▸ </ span>
ru_ru: Новые сообщения <span class="meta-nav"> → </span>

source: (Edit)
de_de: Bearbeiten
es_es: [editar]
fr_fr: (Modifier)
ru_ru: [изменить]

source: This post is password protected. Please fill the password:
de_de: Dieser Beitrag ist durch ein Passwort geschützt. Bitte füllen Sie das Passwort:
es_es: Esta entrada está protegida. Rellene la contraseña:
fr_fr: Ce poste est protégé par mot. S'il vous plaît remplir le mot de passe:
ru_ru: Это сообщение защищено паролем. Пожалуйста, заполните Пароль:

source: on
de_de: auf
es_es: en
fr_fr: sur
ru_ru: на

source: BlackBerry
ru_ru: "Ежевика"

source: Add New
de_de: Erstellen
es_es: Añadir Nuevo
fr_fr: Ajouter un nouveau
ru_ru: Добавить

source: Budget
de_de: Haushaltsplan
es_es: Presupuesto
fr_fr: {0}Budget{/0}{0} {/0}
ru_ru: Бюджет

source: URL
ru_ru: URL Русский

source: Favicon
es_es: Icono
