Repository: bobwol/appifyWP_Pro
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, ru_ru

source: choose color to use as background
de_de: wählen Sie die Farbe, die als Hintergrund verwenden
es_es: elegir el color para utilizar como fondo
fr_fr: choisir la couleur à utiliser comme arrière-plan
ja: 背景として使用する色を選択
ru_ru: выбрать цвет для использования в качестве фона

source: Background Texture
de_de: Hintergrund Textur
es_es: Textura de fondo
fr_fr: Texture de fond
ja: 背景テクスチャ
ru_ru: Текстура фона

source: Choose texture to overlay on top of the background color
de_de: Wählen Sie Textur auf der Oberseite der Hintergrundfarbe überlagern
es_es: Elija la textura para superponer sobre el color de fondo
fr_fr: Choisissez la texture à superposer sur le dessus de la couleur de fond
ja: 背景色の上にオーバーレイするテクスチャーを選択する
ru_ru: Выберите текстуру для наложения поверх цвета фона

source: None
de_de: Kein
es_es: Ninguno
fr_fr: Aucun
ja: なし
ru_ru: Нет

source: Nasty Fabric
de_de: Nasty Stoff
es_es: Tela Nasty
fr_fr: Tissu Nasty
ja: 淫乱ファブリック
ru_ru: Ткань Насти

source: Paper
de_de: Wissenschaftl. Papier
es_es: Documentos
fr_fr: Publication scientifique
ja: ペーパーモード
ru_ru: Бумага

source: Rough
de_de: Raue
es_es: desigual
fr_fr: solide
ja: ラフ
ru_ru: Черновой

source: Horizontal
fr_fr: Horizontale
ja: 水平な
ru_ru: Горизонтальные

source: Background Image
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image de fond
ja: 背景画像
ru_ru: Фоновое изображение

source: choose image to use as background
de_de: wählen Bild als Hintergrund verwenden
es_es: elegir la imagen para utilizar como fondo
fr_fr: choisir l'image à utiliser comme arrière-plan
ja: 背景として使用するイメージを選択
ru_ru: выбрать изображения для использования в качестве фона

source: Font Family
de_de: Schriftfamilie
es_es: Familia de fuentes
fr_fr: Famille de polices :
ja: フォント ファミリー:

source: site wide font family
de_de: Seitenweite Schriftfamilie
es_es: sitio de familia de fuentes de ancho
fr_fr: Site large famille de polices
ja: サイト全体のフォントファミリ
ru_ru: Сайт широкое семейство шрифтов

source: Font Size
de_de: Schriftgröße
es_es: Tamaño de la Fuente
fr_fr: Taille des caracteres (font)
ja: フォントサイズ
ru_ru: Размер шрифта

source: site wide font size
de_de: Seitenweite Schriftgröße
es_es: sitio de gran tamaño de la fuente
fr_fr: Site large taille de la police
ja: サイト全体のフォントサイズ
ru_ru: Сайт широкий размер шрифта

source: Line Height
de_de: Zeilenhöhe
es_es: Altura de la línea
fr_fr: Hauteur de ligne
ja: 行の高さ
ru_ru: Ширина линии:

source: site wide line height
de_de: Website breite Linie Höhe
es_es: sitio de gran altura de la línea
fr_fr: Site hauteur de la ligne large
ja: サイト全体の行の高さ
ru_ru: Сайт широкий высоты строки

source: Font Color
de_de: Schriftfarbe
es_es: Color del Texto
fr_fr: Couleurs de police
ja: フォントの色
ru_ru: Цвет шрифта

source: Link Color
de_de: Linkfarbe
es_es: Color de enlaces
fr_fr: Couleur des liens
ja: リンクの色
ru_ru: Цвет ссылки

source: Link Hover Color
de_de: Link-Hover Farbe
es_es: Color de enlace activado
fr_fr: Couleur des liens au survol
ja: リンクホバー色
ru_ru: Цвет ссылки при наведении

source: Header Color
de_de: Farbe des Headers
es_es: Jefe del color
fr_fr: Tête Couleur
ja: ヘッダーの色
ru_ru: Цвет заголовка

source: Heading Font Family
de_de: Unterwegs Schriftfamilie
es_es: La partida Font Family
fr_fr: Rubrique famille de polices
ja: 見出しのフォントファミリ
ru_ru: Шрифт заголовка Семья

source: choose the font face to apply to heading text eg., H1, H2, H3, ...
de_de: wählen Sie die Schriftart auf Text der Überschrift zB., H1, H2, H3, dem ...
es_es: elegir el tipo de fuente para aplicar a la partida de texto por ejemplo., H1, H2, H3, ...
fr_fr: choisir le visage police à appliquer à la position texte par exemple., H1, H2, H3, ...
ja: テキストなどを見出しに適用するフォントフェースを選択します。、H1、H2、H3、...
ru_ru: выбрать шрифт лицу обратиться в текст заголовка например., H1, H2, H3, ...

source: Custom Google Web Fonts
de_de: Benutzerdefinierte Google Web Fonts
fr_fr: Personnalisées de Google Web Fonts
ja: カスタムGoogleウェブフォント
ru_ru: Пользовательские Google Web Fonts

source: Enter a font name if you want to use font that's listed above. You can check full font list at <a href="http://www.google.com/webfonts#HomePlace:home">Google Web Fonts</a>.
de_de: Bitte geben Sie eine Schriftart, wenn Sie Schriftart, die oben aufgeführt ist verwenden möchten. Sie können volle font Liste unter <a überprüfen href="http://www.google.com/webfonts#HomePlace:home"> Google Web Fonts </ a>.
es_es: Introduzca un nombre de fuente, si desea utilizar la fuente que está en la lista anterior. Puede consultar la lista de fuentes completo en <a href="http://www.google.com/webfonts#HomePlace:home"> Google Web Fonts </ a>.
fr_fr: Entrez un nom de police si vous voulez utiliser la police pour que la énumérés ci-dessus. Vous pouvez consulter la liste des polices complet à l'adresse <a href="http://www.google.com/webfonts#HomePlace:home"> Google Web Fonts </ a>.
ja: あなたは上記のフォントを使用したい場合は、フォント名を入力します。あなたがもしでフルフォントリストをチェックすることができますhref="http://www.google.com/webfonts#HomePlace:home"> Googleウェブフォント</ a>を。
ru_ru: Ввести имя шрифта, если вы хотите использовать шрифт, который в перечисленных выше. Вы можете проверить полный список шрифтов <a href="http://www.google.com/webfonts#HomePlace:home"> Google Web Fonts </ A>.

source: Slideshow Type
de_de: Slideshow Typ
es_es: Presentación Tipo
fr_fr: Diaporama type
ja: スライドショータイプ
ru_ru: Слайд-шоу типа

source: Choose slide effect
de_de: Wählen slide Effekt
es_es: Elija efecto slide
fr_fr: Choisissez effet de diaporama
ja: スライド効果を選択してください
ru_ru: Выберите слайд эффектом

source: Fade
de_de: Verblassen
es_es: ocultarse
ja: フェード
ru_ru: Затемнение

source: Slide
es_es: Arrastrar
fr_fr: Glisser
ja: すべり台
ru_ru: Слайд

source: Auto Play Slideshows
es_es: Jugar Presentaciones Auto
fr_fr: Lecture automatique diaporamas
ja: 自動再生のスライドショー
ru_ru: Слайд-шоу Auto Play

source: Animate slide shows automatically when the page loads
de_de: Animieren Sie Diashows automatisch beim Laden der Seite
es_es: Animar diapositivas automáticamente cuando se carga la página
fr_fr: Animer automatiquement des diaporamas chargement de la page
ja: 自動的にスライドショーをアニメーション化、ページのロード時
ru_ru: Анимация слайд-шоу автоматически при загрузке страницы

source: Pause Time
de_de: Pausenzeit
es_es: Tiempo de pausa
fr_fr: Temps de pause
ja: ポーズ時間
ru_ru: Время паузы

source: 0.5 - 10 sec
de_de: 0,5 bis 10 sec
es_es: 0,5 a 10 seg
fr_fr: 0,5 à 10 sec
ja: 0.5から10秒
ru_ru: 0,5 - 10 сек

source: Show Featured Image
de_de: Ausgewähltes Bild anzeigen
es_es: Mostrar Foto principal
fr_fr: Voir l'image en vedette
ja: 注目の画像を表示

source: Turn on to use a featured image for each blog post
de_de: Schalten Sie um eine funktionsfähige Bild für jeden Blog-Post verwenden
es_es: Encienda utilizar una imagen destacada para cada entrada del blog
fr_fr: Allumez d'utiliser une image décrite pour chaque billet de blog
ja: 各ブログの記事に関する特集のイメージを使用するオン
ru_ru: Включите использовать признакам изображение для каждого сообщения в блоге

source: Read More Text
de_de: Mehr Text
es_es: Leer más texto
fr_fr: Read More texte
ja: 複数のテキストを読む
ru_ru: Подробнее текст

source: string for "read more" link.<br />leave blank to disable "read more" link.
de_de: String für "mehr "-Link. <br /> leer lassen, um deaktivieren "mehr "-Link.
es_es: cadena de "más " link. <br /> dejar en blanco para desactivar "más " link.
fr_fr: chaîne pour "lire la suite " lien. <br /> laisser vide pour désactiver "lire la suite " lien.
ja: "続きを読む"リンクを無効にするの文字列 "続きを読む"リンクをクリックします。<br />空白のまま。
ru_ru: строка "Читать далее " ссылка. <br /> оставить пустым, чтобы отключить "Читать далее " ссылка.

source: Default Layout
de_de: Standard-Layout
es_es: Disposición predeterminada
fr_fr: Disposition par défaut
ja: デフォルトのレイアウト
ru_ru: Разметка по умолчанию

source: choose page default layout
de_de: Seite wählen Standard-Layout
es_es: elegir el diseño de página por defecto
fr_fr: choisir la mise en page par défaut
ja: ページのデフォルトレイアウトを選択
ru_ru: Выберите Макет страницы по умолчанию

source: Full Width
es_es: Ancho completo
fr_fr: Pleine largeur
ja: 全幅
ru_ru: Полная ширина

source: Sidebar Left
de_de: Sidebar Links
es_es: Barra lateral: Izquierda
fr_fr: Barre latérale gauche
ja: サイドバーは、左
ru_ru: Слева Sidebar

source: Sidebar Right
de_de: Sidebar rechts
es_es: Barra lateral: Derecha
fr_fr: Encadré: Droit
ja: 右のサイドバー
ru_ru: Правая боковая панель

source: Content
de_de: Der Inhalt
es_es: Contenido
fr_fr: Contenu
ja: 目次
ru_ru: Содержание

source: Show Footer Widgets
de_de: Zeigen Footer Widgets
es_es: Mostrar Footer Reproductores
fr_fr: Afficher Widgets Footer
ja: フッターウィジェットを表示
ru_ru: Показать Footer Виджеты

source: If you dont want to add any awesome widgets to your footer, set this to "off".
de_de: Wenn Sie nicht wollen, um alle erhältlichen Widgets zu Ihrem Fußzeile hinzuzufügen, stellen Sie hier "off ".
es_es: Si usted no desea añadir ningún widget impresionantes para el pie de página, ajuste este parámetro "off ".
fr_fr: Si vous ne voulez pas ajouter des widgets impressionnant à votre pied de page, définissez cette option "off ".
ja: あなたのフッターに任意の素晴らしいウィジェットを追加したくない場合は、 "オフ"に設定します。
ru_ru: Если вы не хотите добавлять любые потрясающие виджетов в подвал, установить это значение в "от ".

source: Footer Widget Layout
es_es: Layout Footer Widget
fr_fr: Layout Widget Footer
ja: フッターウィジェットレイアウト
ru_ru: Макет Footer Виджет

source: Choose how many widgets you want to appear in your footer. You can modify the content of these widgets under Appearance > Widgets
de_de: Wählen Sie, wie viele Widgets, die Sie in Ihrem Fußzeile erscheinen soll. Sie können den Inhalt dieser Widgets unter Darstellung ändern> Widgets
es_es: Elija el número de widgets que desea que aparezca en el pie de página. Usted puede modificar el contenido de estos widgets en Apariencia> Widgets
fr_fr: Choisissez le nombre de widgets que vous souhaitez voir apparaître dans votre pied de page. Vous pouvez modifier le contenu de ces widgets sous Apparence> Widgets
ja: あなたのフッターに表示したいどのように多くのウィジェットを選択します。あなたは、外観>ウィジェットの下でこれらのウィジェットの内容を変更することができます
ru_ru: Выберите, сколько виджетов, которые должны отображаться в футере. Вы можете изменить содержание этих виджетов в разделе Внешний вид> Виджеты

source: 1 Col
ja: 1コル

source: 2 Cols
de_de: 2 Spalten
ja: 2コルズ

source: 3 Cols
ja: 3コルズ

source: 4 Cols
de_de: 4 Spalten
ja: 4コルズ

source: Footer Background Color
de_de: Footer Hintergrundfarbe
es_es: Color de fondo del pié de página:
fr_fr: Couleur de fond pied de page
ja: フッターの背景色

source: Footer Text Color
de_de: Footer Text Farbe
es_es: Color de Texto del Pie
fr_fr: Couleur du texte du footer
ja: フッターテキストの色
ru_ru: Цвет текста нижнего колонтитула

source: Copyright Text
de_de: Urheberrecht-Text
es_es: Texto de copyright
fr_fr: Texte de copyright
ja: 著作権テキスト
ru_ru: Copyright текста

source: copyright text you'd like to display in footer
de_de: Copyright Text, den Sie möchten in der Fußzeile anzeigen
es_es: texto de copyright que le gustaría ver en el pie
fr_fr: texte de copyright vous souhaitez afficher en bas de page
ja: フッターに表示したいのですが、著作権テキスト
ru_ru: Copyright текст, который вы хотели бы для отображения в нижнем колонтитуле

source: Show Powered By Link
de_de: Durch Link Powered anzeigen
es_es: Mostrar Powered By Enlace
fr_fr: Afficher Propulsé par Link
ja: リンクするPowered Byショー
ru_ru: Показать Форум Link

source: Help support hard work and love put into this theme by displaying a subtle link back to AppifyWP in your footer
de_de: Helfen Sie, harte Arbeit und Liebe in dieses Thema durch die Anzeige einer subtilen Link zurück zu AppifyWP in Ihre Fußzeile
es_es: Ayude a apoyar el trabajo duro y el amor puesto en este tema mediante la visualización de un vínculo sutil volver a AppifyWP en el pie de página
fr_fr: Aider à soutenir le travail acharné et l'amour mis dans ce thème en affichant un lien subtil retour à AppifyWP dans votre pied de page
ja: あなたのフッターにAppifyWPに戻る微妙なリンクを表示することで、このテーマに入れハードワークと愛を支援しましょう
ru_ru: Помогите поддержать тяжелую работу и любят положить в эту тему, показывая тонкие ссылкой на AppifyWP в футере

source: Header Container
es_es: Container Header
fr_fr: Container tête
ja: ヘッダコンテナ
ru_ru: Заголовок Контейнер

source: Header BG Color
de_de: Kopf BG Farbe
es_es: Header el color de fondo
fr_fr: Tête BG Couleur
ja: ヘッダBGカラー
ru_ru: BG Цвет заголовка

source: background color of header section
de_de: Hintergrundfarbe der Header-Abschnitt
es_es: color de fondo de la sección de encabezado
fr_fr: la couleur de fond de la section d'en-tête
ja: ヘッダーセクションの背景色
ru_ru: Цвет фона заголовка раздела

source: Logo
ja: ロゴ
ru_ru: Логотип

source: Logo Type
es_es: Tipo de logo
fr_fr: Logo
ja: ロゴタイプ
ru_ru: Логотип типа

source: Text
es_es: Texto
fr_fr: Texte
ja: SMS
ru_ru: Текст

source: Image
es_es: Imagen
ja: イメージ
ru_ru: Картинка

source: 20 - 28 px
ja: 20から28ピクセル

source: Logo Image
de_de: Logo Bild
es_es: Imagen del logo
ja: ロゴ画像
ru_ru: Изображение логотипа

source: recommended height is 60px
de_de: empfohlene Höhe ist 60px
es_es: altura recomendada es de 60px
fr_fr: hauteur recommandée est de 60px
ja: 推奨される高さは60PX​​です
ru_ru: рекомендуемая высота 60px

source: Show Tagline Text
de_de: Zeigen Motto Text
es_es: Mostrar Lema texto
fr_fr: Afficher Slogan texte
ja: キャッチフレーズのテキストを表示
ru_ru: Показать Слоган текста

source: This will display the "tagline" text you entered in wp-admin > Settings > General
de_de: Dies wird die "Slogan " Text in wp-admin eingegeben> Einstellungen> Allgemein
es_es: Esto mostrará el "lema " texto introducido en wp-admin> Configuración> General
fr_fr: Cela permet d'afficher le "slogan " de texte que vous avez entré dans wp-admin> Paramètres> Général
ja: これは "キャッチフレーズ"あなたがWP-adminに入力したテキスト]> [設定]> [全般]を表示します
ru_ru: На экране появится "слоган " текст, введенный в WP-администратора> Параметры> Общие

source: Primary Menu
de_de: Hauptmenü
es_es: Menú Principal
fr_fr: Menu Principal
ja: メインメニュー
ru_ru: Первичное меню

source: 10 - 18 px
es_es: 10-18 píxeles
ja: 10から18ピクセル

source: Primary Navigation Font Color
de_de: Primary Navigation Schriftfarbe
es_es: Primary Navigation Color de fuente
fr_fr: Primary Navigation Couleur de police
ja: プライマリナビゲーションフォントの色
ru_ru: Первичный Цвет шрифта навигации

source: Homepage Type
de_de: Homepage Art
es_es: Inicio Tipo
fr_fr: Page d'accueil de type
ja: ホームページの種類
ru_ru: Домашняя страница типа

source: choose page type to set as home page
de_de: Seite wählen Typ als Startseite festlegen
es_es: elegir el tipo de página para establecer como página de inicio
fr_fr: choisir le type de page pour définir comme page d'accueil
ja: ホームページとして設定するページの種類を選択
ru_ru: выбрать тип страницы установить в качестве домашней страницы

source: Home Page
de_de: Anderes Produkt auswählen
es_es: Inicio
fr_fr: Page d'accueil
ja: ホームページ
ru_ru: Домашняя страница

source: this page will be displayed as a Home Page
de_de: Diese Seite wird als Homepage angezeigt werden
es_es: esta página se mostrará como una página de inicio
fr_fr: cette page sera affiché comme une page d'accueil
ja: このページはトップページとして表示されます
ru_ru: эта страница будет отображаться в качестве домашней страницы

source: &laquo; First
de_de: Anfang
es_es: PRIMER
fr_fr: Prenom
ja: 最初
ru_ru: «Первая

source: Last &raquo;
de_de: Zuletzt
es_es: Último &raquo;
fr_fr: Dernier &raquo
ja: 最後
ru_ru: Последний

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
de_de: "_pn1" => "Seite %CURRENT_PAGE% of %TOTAL_PAGES%",
fr_fr: Page %CURRENT_PAGE% sur %TOTAL_PAGES%
ja: パーセントTOTAL_PAGES％のページ％CURRENT_PAGE％の
ru_ru: Страница% current_page% из%% TOTAL_PAGES

source: Available on
de_de: Verfügbar auf
es_es: Disponible en
fr_fr: Disponible sur
ja: 上で利用可能

source: stars
de_de: Sterne
es_es: Estrellas
fr_fr: Nb Étoiles
ja: 星
ru_ru: звёздах.

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
ja: コメント
ru_ru: Комментарий

source: Request
de_de: Anfrage
fr_fr: Demande
ja: 要求
ru_ru: ЗАПРОС

source: Report Bug
de_de: Fehler melden
es_es: Informar de un error
fr_fr: Signaler un bug
ja: バグレポート
ru_ru: Сообщить об ошибке

source: Submit
de_de: Senden
es_es: Aceptar
fr_fr: Soumettre
ja: 送信
ru_ru: Отправить

source: Email Address
de_de: E-Mail Adresse
es_es: Direccion de Correo
fr_fr: Adresse Email
ja: メールアドレス
ru_ru: Адрес электронной почты

source: about %d seconds ago
de_de: über %d Sekunden vor
es_es: acerca de %d segundos hace
fr_fr: environ %d il ya quelques secondes
ja: 約%d秒前
ru_ru: о %d секунд назад

source: about a minute ago
de_de: vor etwa einer Minute
es_es: Hace alrededor de un minuto
fr_fr: il ya une minute
ja: 分程度前
ru_ru: около минуты назад

source: about %d minutes ago
de_de: über %d Minuten
es_es: sobre %d minutos hace
fr_fr: Il y a %d minutes
ja: 約%d分前
ru_ru: о %d минут назад

source: about an hour ago
de_de: vor etwa einer Stunde
es_es: hace una hora
fr_fr: il ya une heure
ja: 時間ほど前に
ru_ru: около часа назад

source: about %d hours ago
de_de: über %d Stunden
es_es: sobre %d hace horas
fr_fr: il ya %d heure
ja: 約%d時間前
ru_ru: о %d часов назад

source: about a day ago
de_de: vor ca. einem Tag
es_es: hace un día
fr_fr: il ya environ un jour
ja: 日ほど前
ru_ru: пару дней назад

source: about %d days ago
de_de: über %d Tagen
es_es: sobre %d hace días
fr_fr: Il y a %d jours
ja: 約%d日前
ru_ru: о %d дней назад

source: view tweet on twitter
de_de: Tweet auf Twitter ansehen
es_es: ver tweet en Twitter
fr_fr: voir tweet sur twitter
ja: Twitter上でつぶやきを見る
ru_ru: Tweet просмотра на Twitter

source: loading tweets ...
de_de: Laden Tweets ...
es_es: cargando los tweets ...
fr_fr: chargement des tweets ...
ja: つぶやきを読み込んでいます...
ru_ru: Загружаем твитты ...

source: App Info
es_es: Informacion de app
fr_fr: App Infos
ja: アプリ情報
ru_ru: Информация о приложении

source: App Icon
de_de: App-Symbol
es_es: Applicación Icóno
fr_fr: App Icône
ja: アプリのアイコン(App icon)
ru_ru: Значок приложения

source: Your App Icon.
de_de: Ihre App Icon.
es_es: Su icono App.
fr_fr: Votre icône de l'application.
ja: あなたのアプリのアイコン。
ru_ru: Значок приложения.

source: Use an image as the title
de_de: Verwenden Sie ein Bild, wie der Titel
es_es: Use una imagen como el título
fr_fr: Utilisez une image comme le titre
ja: タイトルなどの画像を使用して、
ru_ru: Использовать изображение в качестве названия

source: Turn "on" to use an image in place of your app title
de_de: Schalten "auf ", um ein Bild in einem Ort Ihrer App Titels
es_es: Turn "en " para usar una imagen en lugar de su título de aplicación
fr_fr: Tour "on " d'utiliser une image au lieu de titre de votre application
ja: ターン "の"アプリのタイトルの代わりに画像を使用する
ru_ru: Включите "на " использовать изображение в месте вашего приложения название

source: App Image / Logo
de_de: App Bild / Logo
es_es: App Imagen / Logo
ja: アプリ画像/ロゴ
ru_ru: App Изображение / Logo

source: Choose image to use as your app logo.
de_de: Wählen Sie Bild, das als App-Logo verwenden.
es_es: Seleccione la imagen para utilizarla como logo aplicación.
fr_fr: Choisir l'image à utiliser comme logo de l'application.
ja: アプリのロゴとして使用するイメージを選択してください。
ru_ru: Выберите изображения для вашего приложения логотип.

source: Primary App Description
de_de: Primäre App Beschreibung
es_es: App Primaria Descripción
fr_fr: Primaire App descriptif
ja: 主要なアプリケーションの説明
ru_ru: Первичного описания App

source: What does your app do in a sentence?
de_de: Was macht Ihre App in einem Satz zu tun?
es_es: ¿Qué es lo que su aplicación se puede hacer en una frase?
fr_fr: Qu'est-ce que votre app faire en une phrase?
ja: あなたのアプリは、文章で何をしますか？
ru_ru: Что делать ваше приложение в предложении?

source: Secondary App Description
de_de: Sekundäre App Beschreibung
es_es: Secundaria Descripción de la aplicación
fr_fr: App secondaire descriptif
ja: 二次のApp説明
ru_ru: Вторичный Описание App

source: Add a sentance or two of additonal details about your app.
de_de: Fügen Sie einen sentance oder zwei zusätzlichen Details über Ihre App.
es_es: Añadir un sentance o dos de detalles additonal acerca de su aplicación.
fr_fr: Ajouter une phrase ou deux de détails supplementaires concernant votre application.
ja: あなたのアプリについてadditonalの細部の一文に含まれるか2つを追加します。
ru_ru: Добавить Сентансу или два вывода дополнительных сведений о вашем приложении.

source: App Appearence
de_de: App Aussehen
es_es: App Apariencia
fr_fr: App Apparence
ja: アプリの外観
ru_ru: App Внешность

source: App Showcase Background Image
es_es: App Showcase imagen de fondo
ja: アプリのショーケースの背景イメージ
ru_ru: App Витрина фоновое изображение

source: Select a background image that you would like to appear behind your app screenshots and description
de_de: Wählen Sie ein Hintergrundbild, dass Sie möchten, um hinter dem App-Screenshots und Beschreibung angezeigt
es_es: Seleccione una imagen de fondo que desea que aparezca detrás de sus pantallas de aplicaciones y descripción
fr_fr: Sélectionnez une image de fond que vous souhaitez voir apparaître derrière vos captures d'écran d'applications et description
ja: あなたがあなたのアプリのスクリーンショットや説明の背後に表示したい背景画像を選択する
ru_ru: Выберите фоновое изображение, которое вы хотели бы оказаться за ваши Скриншоты и описание

source: Above Water
es_es: SOBRE EL AGUA
fr_fr: Au-dessus de l'eau
ja: 水の上

source: Pink Sunset
de_de: Rosa Sonnenuntergang
ja: ピンクのサンセット
ru_ru: Розовый закат

source: Space
de_de: Leertaste
es_es: espacio
fr_fr: Espace
ja: 空間
ru_ru: площадок;

source: Beach Sunset
es_es: Sunset Beach
fr_fr: Sunset Beach
ja: ビーチサンセット
ru_ru: Сансет-Бич

source: Under Water
ja: 水中で
ru_ru: Под водой

source: Custom
de_de: (kunde
es_es: Personalizada
fr_fr: Personalisé
ja: カスタム。
ru_ru: другое

source: Custom App Background Image
de_de: Benutzerdefinierte App Background Image
es_es: App imagen de fondo personalizada
ja: カスタムアプリケーションの背景画像
ru_ru: Пользовательский фон App Изображение

source: Upload a custom image to use behind your app showcase.
de_de: Laden Sie ein benutzerdefiniertes Bild hinter Ihrer App Schaufenster nutzen.
es_es: Subir una imagen personalizada para usar detrás de la vitrina aplicación.
fr_fr: Téléchargez une image personnalisée à utiliser derrière votre vitrine de l'application.
ja: アプリのショーケースの後ろに使用するカスタムイメージをアップロードします。
ru_ru: Загрузить пользовательские изображения для использования в вашем приложении за витриной.

source: App Showcase Background Color
de_de: App Showcase Hintergrundfarbe
es_es: App Showcase Color de fondo
fr_fr: App Showcase Couleur de fond
ja: アプリのショーケースの背景色
ru_ru: App Витрина Цвет фона

source: If you selected "none" or a semi-transparent background image, this color will show in the background
de_de: Wenn Sie die Option "none " oder eine semi-transparente Hintergrund wird diese Farbe im Hintergrund zeigen
es_es: Si ha seleccionado una imagen de fondo semi-transparente "none " o, este color se mostrará en el fondo
fr_fr: Si vous avez sélectionné "none " ou une image de fond semi-transparent, cette couleur apparaîtra dans l'arrière-plan
ja: を選択した場合は "なし"または半透明の背景画像を、この色はバックグラウンドで表示されます
ru_ru: Если вы выбрали "ни один " или полупрозрачный фон изображения, этот цвет покажет в фоновом режиме

source: Background Parallax Effect
de_de: Hintergrund Parallax-Effekt
es_es: Antecedentes Efecto Parallax
fr_fr: Contexte Parallax Effect
ja: 背景視差効果
ru_ru: Фон эффект параллакса

source: Hipster effect that animates the background image as you scroll.
de_de: Hipster-Effekt animiert, dass das Hintergrundbild beim Scrollen.
es_es: Efecto Hipster que anima la imagen de fondo mientras se desplaza.
fr_fr: effet de hippie qui anime l'image de fond que vous faites.
ja: アニメーションでは、背景画像はスクロールすることをヒップスター効果。
ru_ru: Hipster эффект, который оживляет фоновое изображение при прокрутке.

source: Sidebar
es_es: Barra lateral
fr_fr: Barre latérale
ja: サイドバー
ru_ru: Боковая панель
